در این مقاله, ما ComBIM, یک رویکرد راه حل مبتنی بر جامعه برای حل مساله BIM را پیشنهاد می کنیم.
نتایج تجربی در مورد شبکه های اجتماعی واقعی با احتمال انتشار مختلف نشان داد که مجموعه بذر انتخاب شده توسط ComBIM می تواند به تاثیر بهتری در مقایسه با برخی از آثار هنری - the ادبیات، در حالی که زمان معقول را می پذیرد، دست یابد.
یک شبکه اجتماعی یک ساختار به هم پیوسته در میان گروهی از عوامل است که برای تعاملات اجتماعی تشکیل شده است.
یک حوزه کلیدی تحقیق در حوزه تحلیل شبکه اجتماعی computa مشکل اثر اجتماعی مکس - imization (مشکل SIM) است, که برای انتخاب کاربران با نفوذ بالای k از شبکه درخواست می کند
با توجه به کاربردهای عملی آن در دامنه های مختلف, مانند بازاریابی ویروسی, پیدا کردن twitters موثر و غیره, این مشکل به خوبی مطالعه شده و مقدار زیادی از روش راهحل - ologies در ادبیات موجود است.
برای هر گره شبکه, یک هزینه selection وجود دارد که نشان دهنده مقدار انگیزه مورد نیاز برای پرداخت است.
در این شرایط, مشکل SIM اولیه مناسب نیست چون این مشکل هزینه انتخاب یکنواخت برای همه گره ها را فرض می کند.
با این حال, در واقعیت, کاربران مختلف این شبکه نیاز به درخواست های تشویقی مختلف دارند.
Relaxing فرضیات ایجاد شده توسط مشکل SIM و برخورد با شرایط زندگی واقعی, Budgeted در مساله Maximization fluence (مساله BIM) توسط Nguyen و ژنگ (2013) معرفی شد.
اگر چه مساله BIM کاربردی تر از مشکل SIM است اما به طور گسترده مورد مطالعه قرار نمی گیرد.
نفوذ اجتماعی ناشی از انتشار اطلاعات در شبکه underlaying است.
برای مطالعه فرآیند انتشار, دو مدل احتمالی معروف موجود در مدل آستانه خطی, (2) مدل آبشار مستقل (مدل IC) وجود دارد
برای مطالعه BIM Problem, یک شبکه اجتماعی توسط یک گراف نمایش داده می شود, که در آن هر گره با آستانه انتشار و هزینه انتخاب مشخص می شود,
Nguyen و ژنگ (2013) ابتدا مساله BIM را بررسی کرده و یک الگوریتم تقریبی را با guaran provable - tee و یک هیوریستیک acyclic directed برای این مسایل پیشنهاد دادند.
برای افزایش تعداد گره های تحت تاثیر در زمان محاسباتی منطقی, در این مطالعه, ما یک رویکرد راه حل مبتنی بر جامعه برای مساله BIM پیشنهاد می کنیم.
بخش ۳ مفاهیم پس زمینه و مساله BIM را توصیف می کند.
بخش ۴ شامل شرح مفصلی از روش پیشنهادی ما است.
بخش ۵ شامل ارزیابی های تجربی برای روش پیشنهادی است.
در نهایت, بخش ۶ نتیجه گیری مطالعه ما را به خود جلب می کند و دستورها آینده را می دهد.
در اینجا، ما مطالعات مرتبط را از متون زیر رو به رو ارایه می کنیم: (۱) تشخیص اجتماعی Maximization، (۲) تشخیص جامعه در شبکه های اجتماعی، و (ج) رویکردهای مبتنی بر جامعه برای افزایش نفوذ.
با توجه به یک نماینده گراف - resentation یک شبکه اجتماعی، یافتن مجموعه ای از گره های تاثیرگذار به عنوان مساله انتخاب مساله یا مساله انتخاب هدف (TSS مساله، به طور خلاصه) به آن اشاره می شود.
انواع مختلفی از این مشکل تعریف شده و در نوشتجات مورد مطالعه قرار گرفته است.
در ابتدا، احتمال انتخاب مجموعه هدف توسط Domingos و ریچاردسون در زمینه بازاریابی ویروسی مطرح شد.
مساله TSS اصلی popularly شناخته شده به عنوان مساله نود K بالا است، که برای یافتن مجموعه ای از k گره که فعال سازی اولیه آن نفوذ در شبکه را به حداکثر می رساند.
Kempe و همکاران (۲۰۰۳) مشکلات محاسباتی این مشکل را تایید کردند و ثابت کردند که NP - هم تحت هر دو مدل IC و LT - سخت است.
آن ها هر دو مساله گره بالا و ثابت را به عنوان یک مساله بازی مشترک با استفاده از مفهوم ارزش shapley فرموله کردند.
آن ها مساله انتخاب هدف گرا را برای شبکه های اجتماعی معرفی کردند که در آن هر گره دارای وزن ویژه ای است.
این مشکل, یافتن یک زیرمجموعه از گره ها با حداقل وزن گره است, که activa اولیه آن گسترش نفوذ را به حداکثر خواهد رساند.
آن ها مساله دور - راند min را معرفی کردند, که خواستار یافتن یک مجموعه دانه cardinality برای به حداکثر رساندن نفوذ در دور r (r) در دور r (r) است.
Nguyen و ژنگ (2013) مشکل of تاثیر Maximization (BIM) را تعیین کردند.
این مساله فرض می کند که هر گره دارای هزینه انتخاب است و مجموعه دانه باید در یک بودجه ثابت انتخاب شود.
طبیعتا, مشکل در اینجا انتخاب یک مجموعه دانه در بودجه برای به حداکثر رساندن نفوذ در شبکه است.
fairs های الگوریتم knn در تمام پارامترها بررسی می شوند.
یک جامعه در یک کار خالص به عنوان مجموعه ای از گره ها تعریف می شود که در میان خودشان بسیار متراکم هستند و پراکنده با بخش های دیگر شبکه ارتباط دارند.
تشخیص جامعه در یک شبکه, احتمال تقسیم گره ها به گروه ها است.
خوانندگان به آن ها برای برخی از نظرسنجی های مجدد اشاره دارند.
یکی از ویژگی های شبکه های اجتماعی این است که آن ها دارای ساختار اجتماعی قوی هستند.
متریک بسیاری در ادبیات وجود دارد که برای شناسایی و eval جوامع در شبکه های اجتماعی مورد استفاده قرار می گیرند.
ارزش بالاتر پیمانه ای بودن, ساختار اجتماعی بهتری را در شبکه نشان می دهد.
از این رو, این متریک به منظور ماکزیمم سازی جوامع, شناخته شده به عنوان روش maximization سازی استفاده شده است.
به عنوان بیشینه سازی واحد بندی, NP - hard است, چندین شیوه اکتشافی در ادبیات پیشنهاد شده بودند تا تجزیه بهینه شبکه را به دست آورند.
در این مقاله, ما از شبکه سازی اجتماعی شبکه برای حل مساله BIM بهره برداری می کنیم.
با توجه به اندازه عظیم شبکه های اجتماعی واقعی, حل مساله بیشینه کردن نفوذ با در نظر گرفتن این شبکه به عنوان یک نهاد منفرد, یک بار محاسباتی عظیم را متحمل خواهد شد.
به همین دلیل است که محققان تلاش کرده اند تا مساله افزایش نفوذ در سطح ارتباطات را کاهش دهند, که در بیشتر شبکه های اجتماعی دنیای واقعی عملکرد خوبی دارد.
یکی از کاربردهای بالقوه شناسایی جامعه است.
چن, ژو, پنگ, لی و لی (2014) یک چارچوب مبتنی بر جامعه برای حل مساله Maximization تاثیر اجتماعی ایجاد کردند که از نظر مقیاس پذیری و کارایی بهتر عمل می کند.
روش آن ها براساس یافتن جوامع تاثیرگذار از طریق ترکیب تاثیرات محلی و جهانی توسعه یافت.
اخیرا, Shang, ژو, لی, لیو, و وو (2017) یک چارچوب راه حل مبتنی بر جامعه برای حل مساله بیشینه سازی قدرت پیشنهاد کردند.
نتایج گزارش شده توسط آن ها زمان محاسباتی قابل قبول حتی برای شبکه هایی با میلیون ها گره و صدها میلیون راس را نشان می دهند.
آن ها راه حل methodology را برای افزایش نفوذ تحت مدل آستانه خطی رقابتی پیشنهاد دادند.
آقای حسینی, Zamanifar, و Naghsh - Nilchi (2017) یک رویکرد مبتنی بر جامعه برای یافتن نوده ای تاثیرگذار در یک شبکه اجتماعی هستند.
در اینجا, V (G) = {u} = {u, ۲, u n} مجموعه کاربران شبکه است, و E (G) = {e ۱, e ۲, e m} پیوندهای اجتماعی بین کاربران است.
K- نزدیک ترین گره یکی از ساده ترین الگوریتم های یادگیری ماشینی براساس تکنیک یادگیری Supervised است.
۳.۱ - استفاده از فاصله اقلیدسی, همینگ, یا مان هاتان برای محاسبه فاصله بین داده های تست و هر ردیف آموزش.
آستانه انتشار و هزینه انتخاب کاربر u به ترتیب θ (u) و C (u) نشان داده می شود.
یکی از آن ها مدل IC است که the مستقل کاربران را ثبت می کند و دیگری مدل LT است، که رفتار جمعی کاربران را ثبت می کند.
در هر دو مدلاطلاعات در مراحل زمانی گسسته منتشر می شوند,یک گره می تواند یکی از دو ایالت باشد: فعال (تحت تاثیر) و یا غیر فعال (تحت تاثیر قرار نگیرد),یک گره می تواند حالت خود را از غیرفعال شدن به حالت فعال تغییر دهد نه بالعکس.
با این حال, می تواند سناریوهای انتشار واقع گرایانه را همانطور که در Goldenberg, Libai, و مولر (2001) ذکر شد, ثبت کند.
از این رو, بسیاری از مطالعات موجود در خصوص افزایش نفوذ, مدل IC را به عنوان مدل اصلی انتشار در نظر می گیرند.
برای مطالعه مساله Budgeted تاثیر Maximization, یک شبکه اجتماعی با هزینه انتخاب nonuniform گره ها و مقدار ثابت بودجه B به ما داده می شود که میتوان  آن را برای فرآیند انتخاب بذر هزینه کرد.
مشکل انتخاب یک مجموعه دانه S (G), مانند تاثیر در شبکه, یعنی, σ (S) به حداکثر می رسد.
بنابراین نمی توان انتظار داشت که این مساله به طور بهینه در زمان چندجمله ای حل شود - کم تر P = NP.
روش پیشنهادی (ComBIM)در این بخش, یک توصیف دقیق از روش pro (ComBIM) ارایه می دهیم و آن را با یک مثال نشان می دهیم.
شکل ۱. فازه ای فرآیند راه حل پیشنهادی مبتنی بر جامعه برای مساله BIM.
حال، برخی اصطلاحات را تعریف می کنیم که در بخش بعدی برای توصیف الگوریتم خود و تجزیه و تحلیل آن استفاده خواهیم کرد.
آن به عنوان مجموع هزینه های انتخاب تمامی نوده ای موجود در آن جامعه تعریف می شود.
همسایگی اجتماعی یک گره به عنوان مجموعه ای از گره های دیگر در درون جامعه تعریف می شود، که این گره مستقیماً به هم متصل بوده و فاصله درون جامعه ای یک نود، اندازه محله درون جامعه ای آن است.
برای یک شبکه بدون جهت, شبکه unweighted, تعداد یال ها نصف مجموع درجه به وسیله قضیه اویلر خواهد بود.
Edges شبکه را میتوان  به دو دسته طبقه بندی کرد: لبه های پیوند درونی (هر دو راس نهایی در همان ارتباط هستند), و یال های بین جامعه (ریوس انت هایی در دو جامعه متفاوت هستند).
K- NN تمام داده های موجود را ذخیره می کند و یک نقطه داده جدید براساس شباهت دسته بندی می کند.
مجموع ورودی های ماتریس برش همراه با درجه کل جامعه به همان میزان کل گراف خواهد بود.
ما ساختار جامعه را در ردیف C از طول n ذخیره می کنیم.
سپس, ما تمام اطلاعات مورد نیاز برای ComBIM مانند گره و کسری هزینه هر جامعه و ماتریس برش شبکه را محاسبه می کنیم.
برای هر شاخص, تعداد گره های جامعه که در شاخص فعلی به آن تعلق دارد توسط ۱ افزایش می یابد و هزینه جامعه متناظر با هزینه انتخاب آن نود افزایش می یابد.
سپس, ما هزینه های تمام جوامع را برای محاسبه هزینه شبکه جمع می کنیم.
ما تعداد گره ها و هزینه هر جامعه را به ترتیب با تعداد گره ها و هزینه شبکه تقسیم می کنیم تا کسر گره و کسری هزینه هر جامعه ای را محاسبه کنیم.
الگوریتم ۱ این روش را توصیف می کند.
چگونه تا کنون, برای دادن اولویت برابر به هر جامعه, فرآیند کاهش بودجه باید هم بخش گره و هم بخش هزینه جوامع را به دلیل دلیل زیر در نظر بگیرد.
هزینه محاسبه بسیار بالاست چون ما نیاز داریم که فاصله هر یک از نمونه های آموزشی را برای همه نمونه های آموزشی محاسبه کنیم.
این وضعیت می تواند بین هر دو جامعه ایجاد شود.
برای رهایی از این معضل، ما کل بودجه را به دو بخش مساوی تقسیم کردیم.
برای این منظور، جوامع از کوچک تر به بزرگ تر پردازش می شوند.
در ابتدا، میزان درون جامعه ای (که در بخش ۴.۱ تعریف شده است) از هر گره جامعه محاسبه می شود.
در ابتدا نود درجه اجتماعی بالا انتخاب می شود، و بررسی می کند که آیا هزینه انتخاب آن کم تر یا مساوی با بودجه جامعه است یا خیر.
اگر پیدا شود که کم تر باشد، گره به عنوان گره بذر انتخاب می شود و بودجه آن جامعه با هزینه انتخاب آن گره مجدداً تعیین می شود.
این فرآیند تا زمانی ادامه می یابد که کل بودجه به پایان برسد یا بودجه باقی مانده دیگر نتواند انتخاب شود.
اکنون مهم است توجه کنیم که در پایان انتخاب بذر یک جامعه، ممکن است مقداری بودجه unutilized وجود داشته باشد.
این اتفاق زمانی رخ می دهد که در یک تکرار میانی، بودجه به روز شده کم تر از هزینه های انتخاب سایر گره های جامعه است.
اگر یک تساوی میان بیش از یک جامعه وجود داشته باشد, می تواند arbitrarily شکسته شود.
الگوریتم ۲ روند را برای سه مرحله آخر توصیف می کند.
در الگوریتم ۲، نیاز به محاسبه لبه های تک - به جای دو سویه و در این حالت، ماتریس برش متقارن نیست، و (III) در الگوریتم ۲، بودجه unutilized یک جامعه باید به یک جامعه منتقل شود، که بیش ترین تعداد یال ها در جامعه قبلی را دارد و انتخاب بذر انجام نمی شود.
تجزیه و تحلیل پیچیدگی ofالگوریتمهای  ۱ و ۲ با هم روش ComBIM را تشکیل می دهند.
از این رو, پیچیدگی ComBIM مجموع پیچیدگی الگوریتم های ۱ و ۲ خواهد بود.
در الگوریتم ۱, از شماره ۱ تا ۵, یک متغیر را راه اندازی کردیم و برخی از داده های مورد نیاز را تعریف کردیم - ساختار, که نیازمند زمان O (1) است.
سپس, تشخیص انجمن ها در شماره ۶ نیاز زمان O (دوم) را خواهد داشت که در آن N و d به ترتیب تعداد گره ها و درجه میانگین کار خالص را نشان می دهند.
از عدد خط ۷ تا ۱۸, تعداد گره ها, هزینه هر جامعه ای و ماتریس برش شبکه محاسبه می شود.
این مرحله به زمان O (n 2) نیاز دارد.
سپس هزینه شبکه با تجمیع هزینه هر جامعه محاسبه می شود که به زمان O (1) نیاز دارد.
سپس, گره ترکیب می کند و کسر هزینه هر جامعه محاسبه می شود, که دوباره نیازمند زمان O (1) است.
شرط کل زمان الگوریتم ۱ از O (n + ۲ + 1) است.
سپس, برای دسته بندی کردن انجمن ها براساس تعداد گره ها, زمان O (1 log n) طول خواهد گرفت (خط 3).
سپس, بودجه اختصاص داده شده برای هر جامعه براساس گره و کسر هزینه از خط شماره ۴ به ۶ محاسبه می شود که به زمان O (1) نیاز دارد.
سپس, از سطر شماره ۷ تا ۲۷ برای هر جامعه, عملیات زیر برای هر جامعه شکل می گیرد.
اول اینکه, درجه اجتماعی هر گره computed بوده و براساس بودجه اختصاص داده شده و intra de از گره ها و هزینه انتخاب آن ها, گره بذر انتخاب شده است.
محاسبه درجه اجتماعی از عدد خط ۹ تا ۱۳, زمان O (n 2) را با استفاده از آرایه سی می برد.
سپس مرحله انتقال بودجه (از خط شماره ۲۳ تا 26) زمان (O (1) خواهد داشت.
از این رو, نیاز کلی برای انتخاب مجموعه دانه بزرگ ترین جامعه از مرتبه O (n ۲ + l) است.
برای تمامی جوامع در حال اجرای زمان بین محاسبات درجه عرضی, انتخاب بذر و انتقال بودجه (از خط شماره ۷ تا 27), (O (1 + ۲ + 2) خواهد بود.
حال, ما تمام اطلاعات مورد نیاز را با استفاده از الگوریتم ۱ محاسبه می کنیم.
از این رو، این بودجه unutilized به جامعه K منتقل می شود.
انتخاب بذر برای جامعه K ۱: بودجه Allocated برای این جامعه واحدهای ۳۵.۵۶ است.
علاوه بر این, واحدهای ۵.۳۳ و ۱.۱۱ واحد بودجه به ترتیب از جوامع K و K ۲ به ترتیب منتقل می شوند.
بنابراین کل بودجه که ما می توانیم برای انتخاب مجموعه بذر برای جامعه K ۱ استفاده کنیم ۴۲ واحد است.
با انتخاب چهار گره اول از این فهرست, بقیه بودجه ۲ واحد است.
شرکت ها با استفاده از knn, شرکت هایی مانند سایت آمازون یا نت فلیکس در زمان توصیه به خرید یا فیلم برای تماشا از knn استفاده می کنند.
در ابتدا با توصیف مختصری از مجموعه داده ها شروع می کنیم.
ما در آزمایش خود از سه مجموعه داده شبکه اجتماعی در دسترس عموم در دو زمینه مختلف استفاده می کنیم.
اول و دوم, شبکه های هم کاری میان محققان و سوم, شبکه خرید یک خانه تجارت الکترونیک است.
همه مجموعه داده ها از مجموعه " مجموعه Dataset work " در استنفورد گرفته شده اند.
آن ها مقادیر لبه (احتمالات پخش), هزینه انتخاب گره ها و بودجه اختصاص داده شده برای فرآیند انتخاب مجموعه دانه هستند.
موارد بعدی چندان واقعی نیستند, که در هر زمینه اجتماعی, احتمال انتشار بالا خواهد بود.
هزینه انتخاب هر گره شبکه به یک integer اختصاص داده می شود که به طور یکنواخت در فاصله زمانی از [۵۰،۱۰۰] تولید می شود.
مطالعهمساله BIM, این نوع تنظیمات قبلاً در نگوین و ژنگ (2013) پذیرفته شده است.
با این حال، ممکن است این اتفاق بیفتد که بودجه به طور کامل تحلیل نشده است و همچنین، هیچ نود بیشتری نمی تواند با استفاده از بودجه باقی مانده انتخاب شود.
این امر منجر به حلقه غیر ضروری بدون گره کردن هر گره بذر و در بدترین حالت می شود، ممکن است منجر به حلقه نامحدود شود.
برای اجتناب از این وضعیت، ثابت می کنیم که اگر در تکرارهای قبلی، هیچ گره بذر انتخاب نشود، آنگاه ما از بودجه باقی مانده به عنوان unutilized استفاده می کنیم.
در این روش، گره ها براساس درجه دسته بندی می شوند و از فهرست مرتب انتخاب می شوند تا زمانی که کل بودجه تمام شود.
با این حال، ممکن است با برخی از بودجه unutilized پایان یابد.
این روش همچنین به عنوان الگوریتم پایه در بسیاری از مطالعات استفاده شده است.
این یک هیوریستیک di مبتنی بر گراف است.
این شیوه اکتشافی برای تخمین تاثیر پذیری در طول انتخاب مجموعه دانه از یک رویکرد مبتنی بر تفکر منفرد (SPBP) استفاده می کند.
ما این الگوریتم را از جمله الگوریتم پیشنهادی در محیط Python ۲.۷ + NetworkX اجرا می کنیم.
تمامی آزمایش ها بر روی یک خوشه در حال اجرا در محیط ۶.۷، دارای ۵ نود و هر گره دارای ۶۴ هسته و ۶۴ گیگابایت رم انجام شده است.
در هر مورد، ما عمدتاً مربوط به تعداد مورد انتظار (i) از گره های تحت تاثیر در پایان انتشار و (۲) زمان محاسباتی برای انتخاب مجموعه دانه هستیم.
ما همچنین تعداد گره های بذر انتخاب شده (LS) و مقدار بودجه unutilized را گزارش کرده ایم.
از شکل ۳ (a) و (b), واضح است که مجموعه دانه انتخاب شده توسط ComBIM منجر به تعداد بیشتری از گره های تحت تاثیر در مقایسه با روش های پایه دیگر می شود.
همچنین مشاهده می کنیم که تفاوت در تعداد گره های تحت تاثیر ComBIM با توجه به روش های پایه دیگر در - چین با افزایش بودجه.
بنابراین, گره های بذر به طور یکنواخت (atleast تا حدودی) در سراسر شبکه توزیع می شوند.
بالعکس, در مورد روش های مبتنی بر مرکزیت, مانند MAX _ deg و MAX _ CLUS, ممکن است اتفاق بیفتد که بسیاری از گره های بذر در همان منطقه ای از شبکه جمع شده اند.
در این روش, شانس قابل توجهی وجود دارد که بسیاری از گره های بذر در یک منطقه خاص از شبکه جمع شده اند و این می تواند باعث عملکرد غیرقابل قبول شود.
از سوی دیگر, هیوریستیک DAG1 - SPBP, مجموعه دانه را براساس منطقه lo - calized از نفوذ انتخاب می کند.
در این حالت, منطقه نفوذ دو گره بذر می تواند تا حد زیادی همپوشانی داشته باشد و در نهایت, این ممکن است باعث گسترش نفوذ کمتری شود.
از این نمودارها مشاهده کردیم که برای تنظیمات احتمال پوشش، the ناشی از مجموعه دانه انتخاب شده توسط ComBIM در مقایسه با مجموعه دانه انتخاب شده توسط روش های پایه دیگر بیشتر است.
کار دیگر تنها بررسی زمان محاسباتی برای انتخاب مجموعه دانه توسط هر دو الگوریتم پیشنهادی و هم الگوریتم پایه برای مجموعه داده های مختلف است.
برای مردان مهم است که برای محیط های احتمال انتشار متفاوت, زمان انتخاب مجموعه دانه متفاوت نخواهد بود.
هیوریستیک DAG۱ - SPBP این تاثیر را بر گسترش عملکرد در هر تکرار در طول انتخاب مجموعه دانه می نامد و از این رو زمان بر است.
تشخیص جامعه زمانی بسیار سریع تر از محاسبات گسترده در هر تکرار است.
اگر چه زمان اجرای ComBIM بیشتر از the MAX، MAX _ deg و RANDOM است، ComBIM می تواند به علت دو دلیل زیر - باشد.
روش پیشنهادی به طور گسترده به چهار مرحله تقسیم می شود: تشخیص Com، توزیع بودجه، انتخاب دانه و غنچه - انتقال به مرحله انتقال.
نتایج تجربی در مورد شبکه های اجتماعی واقعی با احتمال انتشار مختلف نشان داد که مجموعه بذر انتخاب شده توسط ComBIM می تواند به تاثیر بهتری در مقایسه با برخی از آثار هنری - the ادبیات، در حالی که زمان معقول را می پذیرد، دست یابد.
همانطور که مشکل را به سطح جامعه می بریم، هر جامعه ای می تواند برای انتخاب مجموعه بذر به طور جداگانه پردازش شود.
دومین گام برای توسعه این کار می تواند باشد، پیشنهاد بودجه جدید را پیشنهاد دهد، زمانی که جوامع مختلف اولویت های متفاوتی برای تاثیرگذاری بر گره هایی دارند که حاوی آن هستند.
این یک مقدمه سریع برای ساده ترین الگوریتم های زبان ماشینی است - knn - که به شما کمک می کند پویایی کلیدی آن را درک کنید.
نزدیک ترین الگوریتم همسایه ها (یا knn) یکی از پرکاربردترین الگوریتم های یادگیری به خاطر سادگی آن است.
knn از تحقیقات انجام شده برای نیروهای مسلح متولد شد.
داده های خود را بر روی یک مجموعه داده مشخص آموزش دهید و از آن بخواهید که برچسب را برای یک برچسب برچسب دار پیش بینی کند.
برای مثال, یک مدل پیش بینی تومور در بسیاری از نتایج آزمایش ها بالینی آموزش داده می شود که به صورت مثبت یا منفی طبقه بندی می شوند.
اگر یک معلم می خواهد کودک یاد بگیرد که یک فیل چگونه به نظر می رسد، او تصاویر فیل را نشان می دهد، و سپس تصاویری از حیوانات که مانند گورخر و میمون ها نیستند را نشان می دهد.
زمانی که کودک را با یک کامپیوتر جایگزین می کنیم، نظارت بر ماشین نظارت می شود.
knn بسیار ساده است و اغلب به عنوان یک معیار برای طبقه بندی کننده های پیچیده تر مانند ماشین های بردار پشتیبان (SVM) و شبکه های عصبی مصنوعی (ANN) استفاده می شود.
محاسبه رتبه بندی اعتبار می تواند به هنگام محاسبه امتیاز اعتبار یک فرد از طریق مقایسه آن با افراد دارای ویژگی های مشابه کمک کند.
حوزه های دیگری که از الگوریتم knn استفاده می کنند عبارتند از: تشخیص ویدئو, تشخیص تصویر, شناسایی Handwriting, و تشخیص گفتار.
حتی یک جایزه ۱ میلیون دلاری به تیم نت فلیکس به تیم عرضه شد که می تواند با the الگوریتم پیشنهادی محقق شود!
این شرکت ها چگونه توصیه های خود را ارائه می کنند?
خوب, این شرکت ها اطلاعاتی را در مورد کتاب هایی که شما خوانده اید و یا فیلم هایی که در وب سایت آن ها دیده و از آن ها استفاده کرده اید, جمع آوری می کنند.
این شرکت ها داده های مشتری در دسترس شما را وارد خواهند کرد و آن را با سایر مشتریان که کتاب های مشابه را خریداری کرده اند و یا فیلم های مشابه را تماشا کرده اند, مقایسه می کنند.
کتاب ها و فیلم ها بسته به این که الگوریتم آن نقطه داده ها را طبقه بندی می کند، توصیه می شود.
الگوریتم knn چگونه کار می کند؟
الگوریتم نزدیک ترین همسایه تمام داده های موجود را ذخیره می کند و یک نقطه داده جدید براساس معیار شباهت دسته بندی می کند (به عنوان مثال توابع فاصله).
این به آن معنی است که داده های جدید ظاهر می شوند.
برای حل این نوع مشکل, ما به یک الگوریتم K - NN نیاز داریم.
با کمک of، می توانیم به راحتی طبقه یک سری از داده ها را شناسایی کنیم.
نقطه داده ها با رای اکثریت همسایگان آن طبقه بندی می شود، و نقطه داده در میان نزدیک ترین همسایه K نسبت به نزدیک ترین همسایه آن که با تابع فاصله اندازه گیری می شود، تقسیم می شود.
knn برخی از ریاضی را که به عنوان یک کودک یاد گرفتید را ثبت می کند و سعی دارید محاسبه فاصله بین نقاط روی یک گراف را درک کنید.
برای بدست آوردن حق K, شما باید الگوریتم knn را چندین بار با مقادیر مختلف K اجرا کنید و موردی را انتخاب کنید که حداقل تعداد خطاها را داشته باشد.
گرفتن یک رای اکثریت در میان برچسب ها به K نیاز دارد تا یک عدد عجیب و غریب باشد.
برای درک بهتر الگوریتم knn در هنگام استفاده از آن, مراحل زیر را اعمال می کند:مرحله ۱ - زمانی که یک الگوریتم را اجرا می کنید,
گام ۲ - نزدیک ترین نقطه داده ها را انتخاب کنید (مقدار K).
مرحله ۳ - برای هر داده تست.
۳.۴ - براساس the کلاس این ردیف ها, یک کلاس را به نقطه آزمون اختصاص خواهد داد.
برخی از فواید knnزمان محاسبه سریعتفسیر ساده - مفید برای رگرسیون و طبقه بندیدقت بالا - شما نیازی به مقایسه با مدل های یادگیری تحت نظارت بهتر ندارید.
یک الگوریتم ساده ای است که تمام موارد موجود را ذخیره می کند و داده های جدید یا مورد را براساس یک معیار شباهت دسته بندی می کند.
دو جز شیمیایی بنام Rutime و myricetin.
اندازه گیری سطح myricetin با دو نقطه داده, قرمز و سفید را در نظر بگیرید.
اجازه دهید بگوییم k = ۵ و نقطه داده جدید با اکثریت آرا از پنج همسایه آن طبقه بندی می شود و نقطه جدید به صورت قرمز طبقه بندی می شود زیرا چهار تن از پنج همسایه سرخ هستند.
هیچ روش ساختاری برای پیدا کردن بهترین ارزش برای " K " وجود ندارد.
انتخاب مقادیر کوچک تر برای k می تواند پر سر و صدا باشد و تاثیر بیشتری در نتیجه داشته باشد.
مقادیر بزرگ تر K محدوده های تصمیم گیری هموارتر را خواهند داشت که به معنای واریانس کم تر اما جهت گیری افزایش یافته است.
بخش کوچکی از مجموعه داده آموزشی را بردارید و آن را یک مجموعه داده اعتبار سنجی بنامیم, و سپس از همان برای ارزیابی مقادیر ممکن مختلف K استفاده می کنیم.
در تنظیمات طبقه بندی, الگوریتم K - نزدیک ترین همسایه اساساً به تشکیل یک رای اکثریت بین the نمونه های مشابه به مشاهدات " نادیده " داده می شود.
تشابه براساس معیار فاصله بین دو نقطه داده تعریف می شود.
یک روش محبوب, روش فاصله اقلیدسی است.روش های دیگر منهتن, Minkowski و فاصله همینگ هستند.
معایب گستاخانه: نیاز به تعیین مقدار پارامتر K (تعداد نزدیک ترین همسایه)
در این مقاله, ما در مورد یک الگوریتم یادگیری ماشین نظارت شده بنام K - نزدیک ترین همسایگان (knn) یاد خواهیم گرفت.
به عنوان یک پیش نیاز, درک کمی از یادگیری ماشین و پایتون به مبتدیان کمک می کند.
با توجه به ویکی پدیا، یادگیری Supervised وظیفه یادگیری ماشین یادگیری تابعی است که ورودی را به خروجی براساس زوج های ورودی - خروجی رسم می کند.
ما از داده های آموزشی با ویژگی ها و برچسب ها استفاده می کنیم تا ماشین را قادر سازیم که اول یاد بگیرد.
بعدا, با استفاده از داده های تست مورد تایید یا آزمایش قرار می گیرد.
نزدیک ترین همسایه (knn) یکی از روش های یادگیری تحت نظارت است که می تواند برای طبقه بندی و رگرسیون مورد استفاده قرار گیرد.
دسته بندی به یک مساله مدلسازی پیشگویانه اشاره دارد که در آن یک برچسب کلاس برای یک مثال خاص از داده ورودی پیش بینی می شود.
ما می توانیم از فاصله اقلیدسی یا فاصله منهتن استفاده کنیم.
K- NN, شباهت بین پرونده / اطلاعات جدید و موارد موجود را فرض می کند و پرونده جدید را در مقوله قرار می دهد که به مقوله های موجود شباهت دارد.
بنابراین برای این شناسایی، ما می توانیم از الگوریتم knn استفاده کنیم، چون روی یک معیار شباهت کار می کند.
مدل knn ویژگی های مشابهی از داده های جدید را پیدا می کند که برای گربه ها و تصاویر سگ ها تنظیم شده است و براساس the ویژگی ها، آن را در گروه گربه و یا سگ قرار می دهد.
برای حل این نوع مشکل, ما به یک الگوریتم K - NN نیاز داریم.
با کمک of, می توانیم به راحتی گروه و یا گروهی از مجموعه داده ها را شناسایی کنیم.
چگونه کار می کند?The K می تواند براساس الگوریتم زیر توضیح داده شود:مرحله ۱: انتخاب تعداد K همسایه مرحله ۲: محاسبه فاصله اقلیدسی تعداد همسایه های Kگام ۳: نزدیک ترین همسایه را به عنوان هر فاصله اقلیدسی محاسبه کنید.
تصویر زیر را در نظر بگیرید:اول اینکه، ما تعداد همسایه های خود را انتخاب می کنیم، بنابراین k = ۵ را انتخاب می کنیم.
فاصله اقلیدسی بین دو نقطه است, که قبلاً در هندسه مطالعه کرده ایم.
تمرکز ما در درجه اول بستگی به نحوه کار الگوریتم دارد و چگونه پارامتر ورودی بر خروجی / پیش بینی تاثیر می گذارد.
برای ارزیابی هر تکنیکی که ما به طور کلی به سه جنبه مهم بنگریم.
اجازه دهید چند نمونه از آن را در مقیاس قرار دهیم.
معمولاً برای تفسیر آسان و زمان محاسبه پایین استفاده می شود.
بیایید یک مورد ساده برای درک این الگوریتم داشته باشیم.
شکل زیر مجموعه ای از حلقه های قرمز (RC) و مربع سبز (GS) است:شما قصد دارید کلاس ستاره آبی (BS) را پیدا کنید.
همانطور که می بینید، میزان خطا در K = ۱ همیشه برای نمونه آموزشی صفر است.
الگوریتم " K " نزدیک ترین همسایه است که ما می خواهیم رای گیری را از آن بگیریم.
اگر ما مثال آخر را ببینیم، با توجه به اینکه تمام ۶ مشاهده آموزش ثابت باقی می مانند، با یک مقدار K داده شده، می توانیم مرزه ای هر کلاس را تعیین کنیم.
این مرزها RC را از GS جدا می کنند.
به همین ترتیب، بیایید سعی کنیم تاثیر ارزش "K" را بر روی مرزه ای کلاس ببینیم.
نرخ خطای آموزش و میزان خطای اعتبار سنجی دو پارامتر هستند که ما نیاز داریم به مقدار K متفاوت دسترسی داشته باشیم.
شکل زیر منحنی نرخ خطای آموزش با مقدار متغیر K است.
اگر منحنی خطای اعتبار سنجی مشابه می بود، انتخاب ما از K ۱ بود.
شکل زیر منحنی خطای اعتبار با مقدار متغیر K است:این داستان داستان را واضح تر می کند.
در K = ۱، ما boundaries را overfitting.
بنابراین نرخ خطا در ابتدا کاهش می یابد و به حداقل می رسد.
برای بدست آوردن مقدار بهینه K، شما می توانید آموزش و اعتبار سنجی را از مجموعه داده های اولیه تفکیک کنید.
در اینجا ما از فاصله اقلیدسی به عنوان معیار فاصله ما استفاده خواهیم کرد چون این رایج ترین روش است.
یک مقدار بسیار پایین برای K [K = ۱ یا K = 2) می تواند پر سر و صدا باشد و منجر به اثرات of در مدل شود.
در این مقاله, ما مهم ترین پرسش هایی را در مورد الگوریتم نزدیک ترین همسایه (knn) بررسی خواهیم کرد که برای به دست آوردن درک روشنی از الگوریتم مفید است, و همچنین برای مصاحبه علوم داده ها که سطح بسیار بنیادی خود را در مفاهیم پیچیده پوشش می دهد.
بیایید شروع کنیم.
knn (K - نزدیک ترین همسایگان) یک الگوریتم یادگیری و الگوریتم غیر پارامتری است که می تواند برای حل هر دو روش طبقه بندی و هم رگرسیون مورد استفاده قرار گیرد.
این روش از فرمول فاصله اقلیدسی برای محاسبه فاصله بین نقاط داده برای طبقه بندی یا پیش بینی استفاده می کند.
مرحله ۳: ذخیره نزدیک ترین نقطه از مجموعه داده های آموزشی ما
عبارت " غیر پارامتری " به ایجاد هیچ گونه فرضیات در مورد توزیع داده های زیربنایی اشاره ندارد.
K در الگوریتم knn چیست؟K
تعداد نزدیک ترین همسایگانمان را نشان می دهد که شما می خواهید انتخاب کنید تا کلاس یک مورد خاص را پیش بینی کنید, که به عنوان یک مجموعه داده نامرئی برای این مدل در نظر گرفته می شود.
برای هر یک از نقاط داده نامرئی یا آزمایشی, طبقه بندی کننده knn باید:مرحله ۱: محاسبه فواصل نقطه آزمون برای تمام نقاط در مجموعه آموزشی و ذخیره آن هامرحله ۲ - ۲: مرتب سازی فواصل محاسبه شده به ترتیب رو به افزایش
مقیاس گذاری امکانات مورد نیاز برای الگوریتم knn؟
وقتی این مقادیر در فرمول فاصله اقلیدسی جایگزین می شوند، این امر بر عملکرد با دادن weightage بالاتر به متغیرهایی که دارای بزرگی بالاتری هستند تاثیر خواهد گذاشت.
مرحله محاسبه فاصله به پیچیدگی زمانی quadratic نیاز دارد و مرتب سازی فواصل محاسبه شده نیازمند زمان O (N log N) است.
برای اظهارات مشکل رگرسیون, مقدار پیش بینی شده به طور متوسط از مقدار k نزدیک ترین همسایه آن مشخص می شود.
لازم است که همه داده ها را ذخیره کرده و سپس تنها در زمان اجرا تصمیم بگیرید.
این شامل محاسبه فواصل برای یک نقطه داده شده با تمام نقاط دیگر است.
پس پردازش زیادی باید انجام شود که ممکن است تاثیر منفی بر عملکرد الگوریتم داشته باشد.
حساس به سر و صدا: نکته دیگر در زمینه مجموعه داده های بزرگ این است که احتمال نویز در مجموعه داده وجود دارد که به طور معکوس بر عملکرد الگوریتم knn تاثیر می گذارد چون الگوریتم knn به نویز موجود در مجموعه داده ها حساس است.
برخلاف رگرسیون, k ساختگی را به جای (k - 1) ایجاد کنید.
به عنوان مثال, یک متغیر مطلق به نام " درجه " ۵ سطح یا مقوله منحصر به فرد دارد.
بنابراین ۵ متغیر ساختگی ایجاد خواهیم کرد.
شما باید با مقادیر مختلفی بازی کنید تا انتخاب کنید کدام مقدار از K باید برای شرح مشکل من بهینه باشد.
انتخاب مقدار مناسب K از طریق فرآیندی به نام Hyperparameter تنظیم شده است.
هیچ روش قاعده سرانگشتی وجود ندارد اما شما باید پیشنهادها زیر را امتحان کنید.
e, K = ۱, و اعتبار سنجی متقابل, دقت را اندازه گیری کرده, و تکرار می کنند تا زمانی که نتایج ثابت شوند.
مرحله ۴ - ۴: محاسبه نسبت های هر کلاس مرحله ۵: تخصیص کلاس با بالاترین میزان
دانش دامنه: گاهی اوقات با کمک دانش حوزه برای یک مورد استفاده خاص, ما قادر به پیدا کردن مقدار بهینه K (K باید یک عدد عجیب باشد).
مساله داشتن خیلی کوچک: نگرانی عمده مرتبط با مقادیر کوچک K در پشت این حقیقت نهفته است که مقدار کوچک تر باعث ایجاد نویز بالاتر در نتیجه می شود که منجر به واریانس زیاد در پیش بینی ها خواهد شد.
مساله داشتن تعداد زیادی از K:هرچه مقدار K بزرگ تر باشد دقت بالاتر است.
در نتیجه, خطا دوباره بالا خواهد رفت.
بنابراین, برای جلوگیری از مناسب بودن مدل شما باید قابلیت های تعمیم را حفظ کنید در غیر این صورت شانس خوبی وجود دارد که مدل شما در داده های آموزشی خوب عمل کند اما به شدت در داده های واقعی شکست خورد.
بنابراین, K نباید بیش از حد کوچک یا بیش از حد بزرگ باشد.
knn تنها الگوریتمی است که می تواند برای هر دو متغیر مطلق و پیوسته مورد استفاده قرار گیرد.
یک کتابخانه یادگیری Scikit یک روش سریع و مناسب برای استفاده از این تکنیک فراهم می کند.
توجه: nans حذف می شوند در حالی که فواصل محاسبه می شوند.
مقادیر کم شده سپس با مقدار متوسط " همسایگان " خود جایگزین خواهند شد.
ایده اصلی پشت الگوریتم knn, تعیین یک لیست K - طولانی از نمونه هایی است که نزدیک به نمونه ای هستند که می خواهیم دسته بندی کنیم.
پس پردازش زیادی باید انجام شود که ممکن است تاثیر منفی بر عملکرد الگوریتم داشته باشد.
بنابراین, موارد زیر باید در هنگام انتخاب مقدار K در نظر گرفته شوند:K باید ریشه دوم n (تعداد نقاط داده در مجموعه داده آموزشی) باشد.
هیچ دوره آموزشی وجود ندارد: در طول دوره آموزشی هیچ چیزی یاد نمی گیرد چون هیچ عملکرد متمایزی را با کمک داده های آموزشی پیدا نمی کند.
در واقع، در واقع هیچ دوره آموزشی برای الگوریتم knn وجود ندارد.
این مجموعه داده های آموزشی را ذخیره می کند و تنها زمانی از آن یاد می گیرد که ما از الگوریتم برای پیش بینی پیش بینی های زمان واقعی در مجموعه داده آزمایشی استفاده می کنیم.
در نتیجه, الگوریتم knn بسیار سریع تر از الگوریتمهای  دیگر است که نیازمند آموزش هستند.
برای مثال ماشین های SupportVector (svms), رگرسیون خطی و غیره. علاوه بر این، از آنجاییکه الگوریتم knn به هیچ آموزش قبل از پیش بینی نیاز ندارد، در نتیجه می توان داده های جدید را بدون تاثیر بر دقت الگوریتم به طور یکپارچه اضافه کرد.
از آنجا که هر دو پارامترها به راحتی قابل تفسیر هستند بنابراین درک آن ها آسان است.
به خوبی با ابعاد بالا کار نمی کند: الگوریتم های knn معمولاً با داده های ابعادی بالا کار نمی کنند چون با افزایش تعداد ابعاد, محاسبه فاصله برای هر بعد دشوار می شود.
حساس به نویز و Outliers: knn به شدت به نویز موجود در مجموعه داده ها حساس است و نیاز به imputation دستی برای مقادیر ناقص همراه با برون outliers دارد.
استفاده از الگوریتم knn برای پردازش تصویر ممکن است?بله، knn می تواند برای پردازش تصویر با تبدیل یک تصویر سه بعدی به یک بردار تک بعدی استفاده شود و سپس از آن به عنوان ورودی الگوریتم knn استفاده کند.
کاربردهای زندگی واقعی الگوریتم های knn کدامند؟
علاوه بر این, ماهیت یک رتبه بندی اعتباری که در آن افرادی که جزییات مالی مشابهی دارند, امتیازات مشابهی دارند نیز نقش مهمی ایفا می کنند.
بنابراین پایگاه داده موجود می تواند برای پیش بینی میزان اعتبار یک مشتری جدید بدون نیاز به انجام تمام محاسبات مورد استفاده قرار گیرد.
مرکز مطالعات علم و فن آوری, دانشگاه لیدن (هلند)   یک زیبای خفته در علم, کتابی است که برای مدت طولانی مورد توجه قرار می گیرد و سپس, تقریباً به طور ناگهانی, توجه زیادی را به خود جلب کرده است.
این تجربه ما در کاربرد روش های کتابسنجی در ارزیابی پژوهش است.(MOED و همکاران، ۱۹۹۵؛ VAN RAAN، ۱۹۹۶) که در چند مورد، دانشمندان ادعا کردند که یک یا چند از نشریات آن ها برای مدتی جمع آوری نخواهند شد، چرا که آن ها در حال حاضر هستند.
بنابراین جستجو برای زیبایی های خواب تنها یک هوس عجیب و غریب نیست، بلکه نیاز به پاسخگویی به ادعاهای مندل سون است.
سه متغیر اصلی وجود دارد: ۱) عمق خواب، ما دو روش را در نظر می گیریم: این مقاله به طور متوسط در هر سال (خواب عمیق)، یا بین ۱ تا ۲ citations در طول یک دوره خاص (کم تر از خواب عمیق)
برای مثال، در مورد ۱۰ = ۱۰ تعداد of (self حذف شده) بین ۰ تا ۱۰ است (در تمام این مقاله به عنوان [۰، ۱۰])برای خواب عمیق و cs = [۱۱، ۲۰] برای خواب عمیق کم تر نشان داده می شود.
به عنوان مثال, ما در سال ۱۹۸۸ در ۴۱ مقاله (از حدود ۱۰۰۰۰۰۰ مورد منتشر شده در 1988) پیدا کردیم که پس از یک خواب عمیق ۱۰ ساله طی چهار سال آینده (دوره بیداری) بین ۲۱ و 30 سال (حدود ۶ تا 7 citations در هر سال).
تعداد کل نشریات در سیستم داده از ۶۵۶،۹۹۱  در سال ۱۹۸۰ به ۱،۰۴۶،۸۳۹   در سال ۲۰۰۰ افزایش یافت.
من از پروفسور اریک Bergshoeff (دانشگاه of)، پروفسور جوزف Polchinsky (دانشگاه کالیفرنیا در سانتا باربارا) و دکتر لری رومی ها (آزمایشگاه جت Propulsion) برای comments stimulating تشکر می کنم.
این پژوهش به بررسی یک نمونه آماری - متعادل از بزرگسالان آنلاین برای شناسایی ادراکات مصرف کنندگان از داده های رسانه های اجتماعی برای اهداف بازاریابی می پردازد.
راحتی بازاریابی به راحتی فرد با استفاده از اطلاعات ارسال شده در رسانه های اجتماعی برای تبلیغات هدفمند, روابط مشتری و نظر سنجی اشاره دارد.
در این زمینه, این مطالعه به دنبال کمک به متخصصان بازاریابی برای توسعه اصول و دستورالعمل های حرفه ای قوی است در حالی که هنوز قادر به بهره مندی از فرصت های بسیاری هستند که رسانه های اجتماعی باید به هر دو طرف ارائه دهند: مصرف کنندگان و کسب و کارها.
در ادامه، ما موارد زیر را در زمینه بازاریابی رسانه ای اجتماعی و اصول اخلاقی در بازاریابی، (۲) استفاده از تیوری مدیریت حریم خصوصی Petronio's برای هدایت تحقیقات و سه فرضیه، (۴) نتایج تجزیه و تحلیل داده ها، (۴)، و (۶) نتیجه گیری از جمله محدودیت ها و کاربردهای این تحقیق نشان می دهیم.
در عصر اینترنت، امکان جمع آوری مقادیر انبوهی از داده های مصرف کننده شخصی باعث تغییر در نگرانی های حریم مصرف کنندگان شده است، که مفاهیم مهمی برای ارزیابی فعالیت های اخلاقی در بازاریابی دارد، همانطور که در بخش زیر توضیح داده شد.
در مرکز آن، این تئوری توضیح می دهد که چگونه افراد قوانین حریم خصوصی خود را توسعه می دهند تا خطرات و مزایای فاش کردن اطلاعات را محاسبه کنند.
فرضیه های تحقیق با داده از یک نظرسنجی ملی بر پایه پانل اینترنتی که در حال حاضر میزبان آن می باشد، مورد آزمایش قرار گرفت.
هدف تحقیق گسترده این تحقیق درک استفاده از رسانه اجتماعی افراد، نگرانی های شخصی، و راحتی با اشخاص ثالث در استخراج اطلاعات عمومی در دسترس عموم از رسانه های اجتماعی است.
این پیشنهاد تحقیق توسط هیات اخلاق تحقیقاتی university's در کانادا تصویب شد.
استفاده از یک پنل های آنلاین نتایج نظرسنجی را منحرف نمی کند زیرااین تحقیق به تنهایی بر روی کاربران اینترنت تمرکز دارد.
شرکت کنندگان که با الزامات نمونه گیری سهمیه ای آشنا شدند، فرم رضایت نامه را نشان دادند که هدف آن تشریح آن چه بود که شرکت کنندگان خواسته بودند انجام دهند و زمان تکمیل، تعریف مزایا و خطرات بالقوه تعیین شده، محرک ها، حقوق شناخته شده شرکت کنندگان تحقیق، و فراهم کردن اطلاعات تماس برای تیم تحقیق را تضمین کرد.
دوم اینکه, بازاریاب ها می توانند داده های در دسترس را از شبکه های اجتماعی مختلف حذف کنند و قادرند داده ها را برای اهداف بازاریابی جمع کنند.
این نظرسنجی از پاسخگویان خواست تا نشان دهند که آیا هر یک از حساب های رسانه ای اجتماعی آن ها عمدتاً عمومی یا خصوصی بوده است.
هستند: نسبت heterotrait - monotrait همبستگی بین استفاده ثانویه و دسترسی غیر مجاز, ارزش ۰.۸۸.
گنجاندن متغیرهای اضافی، که در بخش بعدی مورد بحث قرار خواهد گرفت، می تواند به افزایش قدرت پیش بینی مدل کمک کند.
تحقیقات ما این شکاف را با توسعه درک متفاوتی از راحتی مصرف کنندگان با شیوه های بازاریابی رسانه های اجتماعی پر می کند.
راحتی بازاریابی شامل سه تابع اصلی استفاده از داده های رسانه اجتماعی برای اهداف بازاریابی است: کشیدن، هل دادن، هل دادن و تبادل اطلاعات.
تادرک این دوگانگی رو به رشد, شناخت سطوح مختلف دسترسی به داده ها در قالب دسترسی به داده های رسانه های اجتماعی و اهداف آن مفید است.
این یافته حاکی از نیاز به آموزش مصرف کننده بر شیوه های نوظهور بازاریابی است که ممکن است در استفاده روزمره از رسانه های اجتماعی کم تر مشهود باشد.
علاوه بر این، کار آینده باید قصد و رفتار مصرف کننده را به عنوان پاسخی به نگرانی های بازاریابان با استفاده از داده های وب سایت های ارتباط جمعی مخاطب قرار دهد.
با در نظر گرفتن تغییرات اخیر در پلت فرم آگهی که به صراحت مشخص می کند که چرا کاربران یک تبلیغ خاص را می بینند، تحقیقات آتی باید تحلیل کنند که چگونه این disclaimers بر راحتی people's با عمل of تاثیر می گذارد.
از سال ۲۰۱۸، فیس بوک تنها این شکل از افشا را به تبلیغات سیاسی اعمال می کند، اما ما ادعا می کنیم که این عمل باید به دیگر انواع تبلیغات و دیگر سکوهای رسانه اجتماعی گسترش یابد.
چکیده - پردازنده های ARM رهبران در سیستم های تعبیه شده، ارایه محاسبات با کارایی بالا، کارایی قدرت و کاهش هزینه ها هستند.
این مقاله یک رویکرد lockstep را برای حفاظت در برابر خطاهای نرم کورتکس ARM - A۹، که یک پردازشگر هسته ای است که در Xilinx FPGA - ۷۰۰۰ FPGA جاسازی شده است، پیشنهاد می کند.
The یک تکنیک مبتنی بر redundancy سخت افزار و نرم افزار برای تشخیص خطا و تصحیح خطا است، که از مفاهیم کنترل در ترکیب با مکانیزم rollback در سطح نرم افزاری، و تکرار پردازنده و مدار checker در سطح سخت افزار استفاده می کند.
روش پیشنهادی نشان می دهد که این تکنیک را میتوان  به طور موثر در پردازنده های dualcore پیاده سازی کرد تا سیستم هایی را در محیط های تابشی reliable.
از لحاظ عملکرد اجرایی، نتایج وابستگی به تعداد نقاط بازرسی را با رابطه بین اندازه برنامه و نقطه کنترل و routines rollback نشان می دهد.
ذرات ionizing ناشی از محیط فضایی می توانند با تحریک پالس های گذرا در برخی نواحی حساس تعامل داشته باشند, که منجر به bit در منطق متوالی می شود که بعدها می تواند منجر به خطا و شکست در سیستم شود [1].
با این حال، FPGA های مبتنی بر SRAM نسبت به اثرات تابش بسیار حساس هستند، زیرا از میلیونها سلول SRAM تشکیل شده اند که برای پیکربندی همه منطق سنتز شده، پردازنده های تعبیه شده، DSPs و حافظه تشکیل می شوند [۶].
تکنیک های مبتنی بر نرم افزار دستورالعمل های اضافی و اطلاعات اضافی را برای شناسایی یا تصحیح خطاهای نرم در پردازنده معرفی می کنند.
The یک تکنیک مبتنی بر redundancy سخت افزار و نرم افزار برای تشخیص خطا و تصحیح خطا است، که از مفاهیم کنترل در ترکیب با مکانیزم rollback در سطح نرم افزاری، و تکرار پردازنده و مدار checker در سطح سخت افزار استفاده می کند.
در [7], نویسندگان یک تکنیک lockstep را بر روی پردازنده hard - نصب شده روی Xilinx Virtex Xilinx Virtex - Pro استفاده کرده اند.
در [8] [9], نویسندگان یک رویکرد lockstep برای حفاظت از پردازنده soft - پیاده سازی شده در دستگاه Xilinx Virtex Xilinx را پیشنهاد کردند.
یک طرح lockstep تقویت شده با استفاده از دو پردازنده های چند هسته نرم و پیاده سازی شده بر روی Xilinx Virtex - ۵ FPGA در [11] پیشنهاد شده است.
از طریق تزریق خطا روی بیت های پیکربندی مشاهده شد که ۸ / ۸ % از هسته MicroBlaze حساس هستند, که در آن ۲.۳ % از آن ها باعث خطاهای ماندگار می شوند.
به عنوان یک مطالعه موردی، ما DCLS را در یک پردازنده ARM - A۹ در تراشه جاسازی شده در Zynq۷۰۰۰ APSoC اعمال کردیم.
از آنجایی که هر دو CPU ها منابع یکسانی دارند و نرم افزار تکراری را به روش متقارن اجرا می کنند، انتظار می رود که آن ها همان عملیات ها را انجام دهند و اجازه نظارت بر داده، داده، و کنترل اتوبوس ها را می دهد [۲].
خروجی های داده هر دو پردازنده به صورت دوره ای با ماژول checker مقایسه می شوند، که داده ها را تایید می کند و مراحل بعدی را تعیین می کند.
هر تفاوتی بین خروجی های داده به وقوع خطا اشاره دارد و سپس یک روش بازیابی اعمال می شود.
اگر خروجی های داده ها مطابقت داشته باشند، فرض می شود که پردازنده ها دارای خطا بوده و وضعیت پایدار واقعی سیستم ذخیره می شود.
این زمینه شامل تمام منابع داده مورد استفاده در اجرای برنامه (به عنوان مثال، حافظه اصلی، حافظه نهان حافظه نهان و غیره) است که به کاربرد بستگی دارد.
لازم است که به دقت زمینه processors را شناسایی کنید تا اطمینان حاصل شود که سیستم در صورت نیاز به درستی بازسازی خواهد شد.
پردازشگر اصلی cpu برده را پیکره بندی کرده و سپس هر دو cpu بطور همزمان اجرای برنامه را آغاز می کنند.
هر دو پردازنده ها یک حافظه ترک دار خارجی دارند که حافظه دستورها پردازنده است و علاوه بر آن, می تواند به عنوان یک حافظه امن جایگزین برای ذخیره کنترل سیستم استفاده شود.
زمان دسترسی به حافظه, معمولاً آهسته تر از دسترسی به حافظه برام است و تعداد فروشگاه ها در این گروه باید آنالیز شود تا عملکرد سیستم را بیش از حد به خطر اندازد.
شکل ۲ (b) برنامه را نشان می دهد، که با کد اضافی مورد نیاز برای پیاده سازی DCLS تقسیم شده است.
اگر the تایید کند که هر دوی CPU ها عاری از خطا هستند، یک درخواست وقفه برای هر یک از آن ها ایجاد می کند، که به پردازنده امکان دسترسی و ذخیره بافت آن ها را می دهد.
شکل ۲: جریان کارکردی برای کورتکس ARM - A۹: (a) کد unhardened، (b) با تکنیک DCLS که در هر دوی CPU ها و (c) عملکرد کنترل کننده اجرا می شود.
در این کار، ما دو تنظیمات را در نظر می گیریم تا زمینه "پردازنده" را ذخیره کنیم:DCLS با استفاده از حافظه bram تنها (DCLS _ BR): بافت پردازنده در حافظه bram ذخیره می شود.
همانطور که در مرحله ۴ از زنجیره درخواست وقفه ارایه شد، پردازنده بافت را از پشته باز می گرداند و سیستم را به حالت پایدار خود برمی گرداند.
اگر آن ها در حالت برابر نباشند، Checker منتظر ۱۰۰ ms خواهد بود تا زمانی که هر دو CPU ها با وضعیت های خود تطابق داشته باشند.
سیستم مطالعه موردی، که بر روی کورتکس ARM - A۹ از a Zynq - ۷۰۰۰ ApSoC اجرا می شود، عملیات ضرب ماتریس ها را در حالت غیر فلز انجام می دهد.
ماتریس های ۱، ۲ و ۳، ورودی های ماتریس های متفاوت را ضرب می کنند اما همگی به اندازه یک سان هستند و حاوی داده های ۳۲ بیت هستند.
در پیاده سازی DCLS، این برنامه به سه بلوک تقسیم شد، که در آن هر بلوک یک ضرب ماتریس ها را اجرا می کند، و همه کد اضافی برای نقاط بازرسی و routines rollback، همانطور که در شکل ۲ نشان داده شده است، اضافه شده است.
همانطور که می توانیم مشاهده کنیم، سرانه منطقه حدود ۲۸۰ % برای منطق پیاده سازی شده در the است، اما برای پردازنده و حافظه، مساحت کل مساحت تنها ۱۰۰ % است.
همانطور که در جدول ۱ نشان داده شد، عملکرد بالای عملکرد برای اجرای بدون خطا به میزان قابل توجهی بالاتر از زمان اجرا کاربرد در مقایسه با زمان اجرای عملیات بازرسی است.
برای برنامه های کاربردی با زمان اجرای بزرگ، سربار زمانی of _ BR در حدود ۲۶ % است، که می تواند برای کاربردهای محاسباتی بالا که نیازمند قابلیت اطمینان و در دسترس بودن بالا هستند، قابل قبول باشد.
هنگامی که با در نظر گرفتن setups DCLS _ BR _ DDR، زمان حاضر در مقایسه با DCLS _ BR در مقایسه با expected _ BR در مقایسه با expected، بالاتر است.
The پیشنهادی بر روی Zynq - ۷۰۰۰ APSoC از Xilinx FPGA به منظور حفاظت از پردازنده های تعبیه شده چند هسته ای تعبیه شده - A۹ اجرا شد.
در کار آینده، ما تعداد برنامه های بنچ مارک را با اندازه های مختلف گسترش می دهیم تا تعادل بین تعداد پست های بازرسی و تاخیر خطا را تحلیل کنیم که به طور مستقیم بر سربار عملکرد تاثیر می گذارد.
این روش پیشنهادی برای ریز پردازنده ها مناسب است، زیرا معماری microprocessor را اصلاح نمی کند و قادر به شناسایی خطاهای ناشی از استفاده مجدد از زیرسیستم ردیابی آن است.
اعتبار سنجی با تابش پروتون و کمپین های تزریق خطا روی یک Zynq AP شامل یک Cortex - A۹ ARM و اجرای نمایشگر سخت افزار پیشنهادی در منطق قابل برنامه ریزی اجرا شده است.
نتایج تجربی نشان می دهند که نرخ تشخیص خطای بالا را میتوان  بر روی یک ریزپردازنده تجاری به دست آورد.
بنابراین، آن ها یک نگرانی اولیه در برنامه های کاربردی در محیط های بی نهایت، مانند فضا و یک نگرانی فزاینده در سطح زمین هستند.
علاوه بر این, عملکرد آن ها عموماً عقبتر از پردازنده های تجاری است.
این تکنیک ها به طور گسترده ای مورد مطالعه قرار گرفته و راه حل اصلی برای ریز ریز microprocessors است.
با این حال، آن ها محدود هستند زیرا پردازشگرها، دارای منابع حساس زیادی هستند که نمی توانند به طور مستقیم از طریق نرم افزار به دست آیند.
پایش سخت افزار از یک قطعه سخت افزار اضافی استفاده می کند که می تواند جریان اجرای پردازنده را از طریق یک رابط مناسب مشاهده کند.
این منابع در طول عملیات نورمال بی فایده هستند، بنابراین می توانند برای نظارت بر خط به روش ارزان دوباره استفاده شوند.
به طور خاص، استفاده از رابط های ردیابی برنامه برای هسته های نرم پیشنهاد و اثبات شده است [۵ - ۷].
مالکیت معنوی در واقع یک خانواده از ماژول های ip (مالکیت فکری) است.
هر دو آزمون نتایج مشابهی ارائه دادند.
بخش ۴ نتایج تجربی را نشان می دهد.
نوع خطاهای شناسایی شده توسط تمامی این روش ها به طور معمول به خطاهای موثر بر جریان کنترل و خطاهایی که داده ها را تحت تاثیر قرار می دهند تقسیم می شود.
به طور کلی، تکنیک های نرم افزاری به زمان اجرای بزرگ تر نیاز دارند و کاربرد حافظه را افزایش می دهند (به دلیل اصلاحات نرم افزاری و نیاز به ذخیره سازی اضافی برای اطلاعات مقایسه ای).
تکرار داده ها شامل دو برابر کردن همه متغیرهای استفاده شده در یک برنامه است.
در طول اجرای برنامه, داده های تکراری و اصلی باید بررسی شوند.
تکرار می تواند در سطح آموزش, کارکرد یا حتی سطح برنامه اجرا شود.
تکنیک های امضا - based معمولاً کد برنامه را به بلوک های پایه تقسیم می کنند.
یک بلوک اصلی مجموعه ای از دستورالعمل ها با هیچ یک از شاخه ها به جز احتمالاً آخرین بلوک است.
در زمان کامپایل یک امضا به هر بلوک اصلی اختصاص داده می شود.
تکنیک های مبتنی بر Assertion کد را با وارد کردن عبارات ویژه (اظهارات) که درستی جریان داده را بررسی می کنند، اصلاح می کنند.
در این حالت، پوشش خطا می تواند تحت تاثیر مکان ادعا و نیز اطلاعات موجود در آن قرار گیرد، به طوری که آن ها وابسته به کاربرد باشند.
متناوبا، تشخیص خطا در microprocessors را میتوان  با اتصال ماژول های سخت افزار خارجی اضافی برای مشاهده رفتار سیستم انجام داد.
پردازنده نظارت فعال نیاز به کاهش نیاز حافظه را کاهش می دهد اما پیچیدگی و فضای مورد نیاز را افزایش می دهد.
رایج ترین رویکرد استفاده از تکنیک های نرم افزاری برای سخت کردن جریان داده ها است، زیرا داده ها پیچیده تر از مشاهده خارجی هستند، و از نمایشگر سخت افزار برای ردیابی خطاهای جریان کنترل استفاده می کنند.
به عنوان مثال، در [۲۰] یک ماژول سخت افزار برای نظارت بر جریان کنترل استفاده می شود در حالی که تکنیک های تحمل نقص نرم افزار برای تشخیص خطاهای موجود در جریان داده ها استفاده می شوند.
استفاده از زیرسیستم ردیابی برای نظارت بر روی خط، ابتدا در [۲۱] برای مشاهده یک ریزپردازنده LEON۳ پیشنهاد شد.
یک روش توسعه یافته در [۲۲] پیشنهاد شد، که در آن وظایف مهم (در یک ریزپردازنده یا in مختلف) تکرار می شوند و اطلاعات ارائه شده توسط رابط ردیابی برای هر دو اعدام مقایسه می شود.
در [۲۳]، یک تکنیک ترکیبی با استفاده از رابط ردیابی برای سفت شدن جریان اجرا پیشنهاد شده است در حالی که خطاهای داده ای با تکنیک سویفت - R به کار گرفته می شوند.
یک تکنیک جدید در [۶] پیشنهاد شد که اطلاعات جریان برنامه بازیابی از دو نقطه مختلف را مقایسه می کند: رابط ردیابی و اتوبوس حافظه.
نمایشگر سخت افزار قادر به رمزگشایی و بررسی اطلاعات ردیابی برنامه است.
CoreSight (8) یک خانواده از ماژول های IP است که برای پشتیبانی از نیاز به رفع اشکال, ردیابی دستورالعمل, crosstriggering و زمان پا زدن طراحی شده است.
برخی از رایج ترین مولفه های CoreSight در سمت چپ شکل ۱ به عنوان ابزار Instrumentation ردیابی (ITM), قیف ردیابی Fabric (FTM), قیف, یا واحد Interface پورت (TPIU) نشان داده شده است.
در این کار, ما بر روی یک مولفه CoreSight خاص, موسوم به برنامه ردیابی macrocell (PTM) تمرکز می کنیم.
دو مدل مالیات آلودگی در the AP - ۷۰۱۰ AP, called و PTM1, یکی برای هر هسته فراهم شده است.
برای فعال کردن تفسیر صحیح از اجرای اصلی, معماری عمل کرد دست نیز اطلاعات کاملی درباره استثناها, حالت تنظیم شده, حالت امنیتی و id بافت فعلی پردازشگر فراهم می کند.
مشخصه عملکردی معماری بازو یک سرآیند منحصر به فرد برای هر نوع بسته برای تضمین تفسیر صحیح اطلاعات ضمیمه تضمین می کند.
در پروتکل بازاریابی بازو, مقدار کلمات در هر بسته متغیر است و تنها با شناسایی آخرین کلمه در یک بسته امکان شناسایی سرآیند بسته بعدی وجود دارد.
هنگامی که مانیتور سخت افزار قادر به شناسایی و محدود کردن همه انواع بسته ها است، هر گونه قابلیت بیشتری را میتوان  با استفاده از اطلاعات موجود در بسته های دریافت شده اجرا کرد.
در کاربرد ما، اطلاعات موجود برای به دست آوردن و نظارت بر برنامه مقابله با برنامه (PC) پردازنده ARM به کار می رود.
مقدار PC با استفاده از اطلاعات از سه نوع اصلی بسته به دست می آید: بسته sync، بسته نشانی Branch و بسته به هنگام سازی Waypoint.
مشخصه معماری ARM عنوان ویپوینت را به عنوان نقطه ای تعریف می کند که در آن یک دستورالعمل ممکن است شامل تغییر در جریان برنامه باشد.
نمایشگر سخت افزار به گونه ای طراحی شده است که تا هشت محدوده قابل پیکربندی پیکربندی شده را تخصیص دهد، که هر کدام از آن ها می تواند از طریق رابط جانبی AXI پیکربندی شود.
هر زمانی که مانیتور سخت افزار شناسایی کند که مقدار حقیقی کامپیوتر در هیچ یک از محدوده های اعتماد معتبر نیست، سیگنال خطا مشخص می شود.
اساسا, همه متغیرها تکراری هستند و همه عملیات بر روی نسخه های مختلف تکرار می شوند.
این دستگاه همچنین شامل یک قسمت منطقی (PL) است که برای پیاده سازی نظارت سخت افزار پیشنهاد شده استفاده می شود.
کنترل آزمایش توسط یک صفحه کنترل خارجی انجام می شود که تمام اطلاعات مربوط به خطاهای موجود در طول آزمایش را جمع آوری و ثبت می کند.
همه داده های پیکربندی لازم, از جمله برنامه بوت, PL پیکربندی را شکل داده و برنامه نرم افزاری کاربردی در یک کارت SD ذخیره می شوند که به OCM (در حافظه چیپ) کپی می شود.
در طول آزمایش ها, SEM به هییت کنترل متصل شده است تا تمام اطلاعات مربوط به تشخیص SEU, تصحیح و طبقه بندی را ارسال کند.
انرژی پروتون ها در ناحیه فعال سیلیکون به ترتیب ۱۰ است، که برای تولید وقایع برای تکنولوژی مورد استفاده ۲۸ نانومتر بدون نیاز به رقیق کردن دستگاه ها کافی است [۲۴].
نتایج تجربی نشان می دهد که رویکرد پیشنهادی قابلیت بالایی از تشخیص خطا را نشان می دهد و قادر است ۹۶.۷۲ % خطاهای مشاهده شده را شناسایی کند.
به طور خاص، تزریق خطا در شمارنده برنامه (PC) در واقع از طریق ثبت پیوند (LR) اجرا شد، چون PC محتویات LR را بر روی بازگشت از interrupt می گیرد.
ما مجموعه ای از خطاهای ۵۳،۴۸۸  را تزریق کردیم که ۱۲،۰۴۰  (۲۳.۴۶ %) خطاهای مشاهده شده را تولید کردند.
تنها تفاوت مهم این است که اشتباه ات کم تر در تزریق خطا رخ می دهند، که به دلیل تمرکز باریک تر آزمایش تزریق خطا است.
قابل ذکر است که نتایج هر دو آزمایش بسیار مشابه بودند، اگر چه تزریق خطا به دفاتر اصلی ARM محدود شده بود.
وسعت کل شبکه, خصوصیات جمعیتی مالک و ویژگی های کسب و کارها به طور قابل توجهی با ماهیت نصیحت و حمایت این مشاور ترجیحی, حتی پس از کنترل نوع مشاوره, مرتبط بود.
جنسیت, سن و مکان, میزان ارتباط مالکان با مشاور ترجیحی خود را, که سطح حمایت عاطفی دریافت شده را تحت تاثیر قرار می داد, پیش بینی کرد.
نتایج حاکی از اهمیت مطالعه کیفیت درک شده مشاوره خارجی و مفاهیم عملی برای تسهیل حمایت نرم برای صاحبان تجارت های کوچک است.
صاحبان تجارت های کوچک تشویق می شوند تا با طیف گسترده ای از منابع، از جمله ادارات دولتی تحت حمایت دولت، مشاوران حرفه ای کسب وکار، اتاق های بازرگانی، منابع آنلاین، و اتحادیه های تجاری صنعتی مشورت کنند.
اما ممکن است بازگشت به شبکه های گسترده، و یا حتی اثرات منفی مرتبط با توسعه شبکه های بزرگ را کاهش دهد (Semrau و ورنر، ۲۰۱۲، ۲۰۱۴).
ما سه سوال جدید را با استفاده از یک رویکرد اکتشافی از طریق تحقیقات مرتبط در روانشناسی اجتماعی و رفتار سازمانی بررسی می کنیم.
در حالی که توصیه های خارجی می تواند مزایای قابل اثباتی برای کسب و کاره ای کوچک داشته باشد، و منابع قابل توجه عمومی به ارایه آن اختصاص داده شده اند، صاحبان اغلب از توصیه ای که آن ها دریافت کرده یا شکست خورده اند، ناراضی هستند (مول، ۲۰۱۶).
تصمیم گیری رفتاری نشان داده است که مردم به طور سیستماتیک وزن کم دارند یا نصیحت را رد می کنند، و باعث می شود آن ها به طور عینی تصمیمات بدتری اتخاذ کنند (مراجعه به مرور توسط Bonaccio و Dalal، ۲۰۰۶).
عوامل مهم در این که تصمیم گیرندگان در مورد یک مشاور به طور مثبت قضاوت می کنند این است که آیا آن ها معتقد هستند که مشاور متخصص است، و اینکه آیا آن ها اطمینان دارند که مشاور اهداف مثبتی نسبت به آن ها دارد (Bonaccio و Dalal، ۲۰۱۰).
تعدادی از مطالعات، خصوصیات تجاری و آمارگیری مالک را به عنوان تاثیر مورد بررسی قرار داده اند، به عنوان مثال نشان می دهند که صاحبان بسیار تحصیل کرده و صاحبان شرکت های بزرگ تر تمایل دارند در شبکه بیشتری شرکت کنند (واتسون، ۲۰۱۲).
برای مثال، صاحبان باتجربه که کسب وکار را سال ها مدیریت کرده اند، ممکن است نیاز کمتری به توصیه مدیریتی روز به روز در مقایسه با صاحبان تجارت های جدیدتر داشته باشند.
به طور مشابه, MacGeorge و همکاران (2017) دریافتند که پشتیبانی عاطفی ارایه شده توسط یک مشاور بر درک advisee's از کیفیت مشاوره و در نتیجه احتمال اجرای آن تاثیر می گذارد.
درجه حمایت عاطفی ارایه شده توسط مشاوران به ندرت در ادبیات کارآفرینی مورد مطالعه قرار می گیرد، اما تشویق به خودی خود می تواند به شدت توسط برخی از صاحبان تجارت های کوچک ارزش گذاری شود (Hanlon و ساندرز، ۲۰۰۷؛ Kuhn و گالووی، ۲۰۱۵).
تحقیق در سایر زمینه ها نشان دهنده تفاوت های جنسیتی ممکن در حمایت عاطفی است.
اما اکنون رسانه های اجتماعی و دیگر اشکال ارتباط آنلاین به صاحبان کسب وکار اجازه می دهند که به یک مجموعه گسترده تر از مشاوران بالقوه با تخصص مربوطه دسترسی داشته باشند, که ممکن است برای کسانی که در مناطق بسیار روستایی یا آن هایی که دارای مشاغل بسیار تخصصی هستند, مهم باشند (Kuhn و گالووی, 2015).
روان شناسان اجتماعی دریافته اند که ارتباطات با واسطه کامپیوتر مانع توسعه اعتماد می شود (به عنوان مثال، Rockmann و Northcraft، ۲۰۰۸؛ ویلسون و همکاران، ۲۰۰۶)، ایجاد روابط بین فردی با کیفیت بالا را چالش برانگیز ساخته است.
ما سوالات مفصل تری در مورد رابطه به منظور بررسی عواملی که ارزش صاحبان کسب وکار کوچک در مشاوران را شکل می دهند، می پرسیم.
ما وسعت شبکه را به عنوان یک تاثیر احتمالی در نظر می گیریم، آزمودن اینکه آیا شبکه های با شبکه های باریک به شدت بر یک منبع برای چندین نوع مشاوره در مقایسه با شبکه های با شبکه های وسیع تر تکیه دارند.
نمونه مورد بررسی در این مطالعه شامل ۵۲۸ نفر (۵۳ % مرد، ۴۷ % زن) است که در حال حاضر صاحب کسب وکار فعال کم تر از ۲۵۰ کارمند هستند.
سی و هشت درصد به عنوان مالکان جدید با تجربه کم تر از پنج سال سابقه کار در این کسب وکار طبقه بندی شدند.
متوسط سن پاسخ دهندگان حدود ۵۰ سال بود و تقریباً همگی دارای تحصیلات دبیرستانی بودند.
پاسخ دهندگان همچنین می توانند "دیگری" را انتخاب کرده و آن منبع را توصیف کنند.
چهارده درصد به عنوان یکی از چندین نهاد پشتیبانی دولتی (اعم از SBA - SBDC، یکی از چندین موسسه دولتی خاص، یا خدمات توسعه دانشگاه دولتی) و ۱۴ درصد دیگر ارتباط حرفه ای آن ها را انتخاب کردند.
قابل ذکر است، تعداد پاسخ دهندگانی که بهترین و most منبع آن ها "دیگر صاحبان کسب وکار از طریق اتاق نشیمن / گپ آنلاین" بود، در حدود (۱۲ درصد) به عنوان کسانی بود که اتاق بازرگانی داخلی یا باشگاه تجارت محلی خود را انتخاب کردند.
تقریباً نیمی (۴۵ درصد) با یک یا چند منبع دیگر به همان اندازه مشاور خود مشورت کرده بودند و ۱۹ درصد پاسخ دهندگان حداقل یک منبع را بیشتر از بهترین مشاوران خود بکار برده اند.
برای مثال، یک پاسخ دهنده گزارش داد که یک سازمان تجاری حرفه ای دوبار مشاوره کرده است و آن را به عنوان مهم ترین منبع انتخاب کرده است، هر چند که او هم با خانواده / دوستان و اتاق بازرگانی / باشگاه محلی چهار یا چند بار مشورت کرده بود.*
جدول ۳ تجزیه و تحلیل های چند متغیره واریانس مورد استفاده برای بررسی اثرات خصوصیات تجاری و مالک، پهنای شبکه، کاربرد ارتباطات آنلاین و مقوله منبع در دریافت هر یک از چهار نوع کمک را نشان می دهد.
این یافته چیزی از یک پارادوکس را نشان می دهد، همان گونه که زنان حمایت عاطفی بیشتری را دریافت می کنند و اغلب از روش های ارتباطی آنلاین استفاده می کنند، حتی اگر سطح ارتباط آنلاین با درجه حمایت عاطفی به طور منفی در ارتباط باشد.
بر این اساس، ما تجزیه و تحلیل واریانس برای سه نوع توصیه و برای حمایت عاطفی (ارایه شده در جدول ۳) را با افزودن یک عبارت تعاملی بین جنسیت و سطح ارتباط آنلاین انجام می دهیم.
بحثصاحبان تجارت های کوچک منابع رسمی و غیررسمی بسیاری دارند که از آن ها می توانند به دنبال مشاوره باشند.
اما ما نسبتاً کمی در مورد این مساله می دانیم که، و چرا، مدیران مالک بیشتر از برخی از این روابط سود می برند.
در این مطالعه، اغلب مالکان یک منبع خاص از مشاوره را به عنوان بیش ترین کمک شناسایی کرده اند.
این سوالات راه های مهم برای تحقیقات آتی هستند.
مشابه مطالعات پیشین در مورد فعالیت شبکه, در نمونه ما صاحبان تحصیل کرده و افرادی با کسب و کاره ای در حال رشد به دنبال مشاوره از طیف گسترده ای از منابع بودند, و مردان و صاحبان زنان پس از کنترل این عوامل و عوامل دیگر در پهنای شبکه خود تفاوتی نداشتند.
در این مطالعه، جمع آوری اطلاعات مفصل در مورد انواع توصیه ها و پشتیبانی دریافت شده از هر تماس شبکه امکان پذیر نبود، اما تحقیقات آتی از جمله این مقایسه ها مفید خواهد بود.
تحقیقات آینده برای تعیین حدی که این الگو مالک است (به عنوان مثال، صاحبان رشد محور به دنبال مشاوران هستند که توصیه های رشد ارایه می دهند) یا مشاور (برخی مشاوران به احتمال زیاد توصیه های رشد را ارایه می دهند)، به خصوص از آنجا که این امر ممکن است با خصوصیات مالک تعامل داشته باشد.
یک یافته جذاب، ارتباط قوی بین حمایت عاطفی و مشاوره، تقویت این استدلال است که صاحبان تجارت های کوچک به احتمال زیاد توصیه هایی را به عنوان کیفیت بالا درک می کنند اگر آن ها حمایت و تشویق از آن منبع را دریافت کنند.
نتایج ما همچنین نشان می دهد که استفاده بیشتر از ابزارهای آنلاین برای ارتباط با مشاور ممکن است درک حمایت عاطفی، به ویژه برای زنان را مختل کند.
این که آیا ابتکار برای ارتقا ارایه چنین حمایتی می تواند کیفیت درک شده و / یا جذب توصیه از این منابع رسمی را بهبود بخشد، یک سوال مهم برای تحقیقات آینده است.
در حالی که به عنوان مهم برای توسعه نوآوری ها و فناوری های شرکت های کوچک و متوسط شناخته می شود و برای استراتژی های نوآوری / فن آوری شرکت های بزرگ, روابط بین سازمانی از نظر شبکه ها و اتحادیه ها در زمینه کارآفرینی سازمانی به طور کلی و در کارآفرینی فناورانه سازمانی به طور خاص, مورد توجه ناکافی قرار گرفته اند.
در صنایعی با فرصت های تکنولوژیکی بالا، برای یک شرکت برای موفقیت، درگیر کارآفرینی شرکتی و ریسک پذیری می باشد و در همان زمان سرمایه گذاری در توسعه محصولات و فن آوری را انجام می دهد (زهرا و Covin، ۱۹۹۵).
برای شرکتی مفید است که از منابع داخلی و خارجی خود در پی گیری مزیت رقابتی با موثر بودن و به موقع در تجاری سازی فن آوری جدید استفاده کنیم (زهرا و نیلسن، ۲۰۰۲).
تئوری و فرضیهکارآفرینی شرکتی (Vesper، ۱۹۹۰) یا as (Butler، ۱۹۸۵) یا intrapreneurship (Pinchot، ۱۹۸۵)، به عنوان کارآفرینی در یک سازمان موجود، از جمله مفاهیم رفتاری نوظهور، نوآوری فرآیند / خدمات، نوآوری فرآیند، renewal و پرخاشگری رقابتی تعریف می شود.
زهرا (1993) درباره کارآفرینی تکنولوژیکی مطالبی نوشت و آن را به عنوان یکی از جنبه های خلاقانه شرکت های تولیدی در نظر گرفت.
Dorf و Byers (2005) کارآفرینی تکنولوژیکی را به عنوان سبک رهبری کسب وکار تعریف کردند که شامل شناسایی فرصت های تجاری بالا, فن آوری - فشرده تجاری, جمع آوری منابع مانند استعداد و سرمایه و مدیریت رشد سریع و ریسک قابل توجه با استفاده از مهارت های تصمیم گیری اصولی است.
شرکت های تازه تاسیس تکنولوژی پیشرفت های موفق در علوم و مهندسی را برای توسعه محصولات و خدمات بهتر برای مشتریان, بهره برداری می کنند.
رهبران سرمایه گذاری فن آوری تمرکز, شور و اشتیاق شدید برای موفقیت را نشان می دهند.
شین و Venkataraman (2003) کارآفرینی تکنولوژیکی را به عنوان فرایندهایی تعریف کردند که در آن کارآفرینان منابع سازمانی و سیستم های فنی و استراتژی های مورد استفاده شرکت های کارآفرین برای پی گیری فرصت ها را جمع آوری می کنند.
کارآفرینی تکنولوژیکی (آکادمی مهندسی کانادا, 1998) می تواند کاربرد مبتکرانه دانش علمی و فنی توسط یک یا چند نفر باشد که یک کسب وکار را آغاز و راه اندازی می کنند و ریسک های مالی برای رسیدن به اهداف و اهداف خود در نظر می گیرند.
کارآفرینی شرکتی می تواند شامل روش ها و رویه های تولید جدید باشد (Schollhammer، ۱۹۸۲).
گرایش رهبری تکنولوژیکی برای موقعیت کارآفرینی مهم تلقی می شود (Covin و Slevin، ۱۹۹۱).
کارآفرینی شرکتی می تواند بیشتر مربوط به نوآوری مرتبط با فن آوری (نوآوری فرآیند) باشد (Tushman و اندرسون، ۱۹۹۷)، که در آن فن آوری می تواند به عنوان "مجموعه دانش عملی و عملی، knowhow، مهارت ها و servicesy توصیف شود که توسط شرکت برای توسعه، تولید و تحویل محصولات آن بکار می رود"
از آنجا که یک حوزه تخصص و یک ورودی مالی نسبتاً بالا زمانی مورد نیاز است که شرکت تاسیس شود و زمانی که شروع به رشد می کند، تعدادی از کارشناسان دیگر از شبکه های کسب وکار کارآفرین و موسسات خارجی نیز باید در طی این فرایندها حضور داشته باشند.*
Kauser و شاو (2004) دریافتند که سطح اعتماد میان شرکا در اتحادهای استراتژیک بین المللی موفق بیشتر از شراکت کم تر موفق است.
به گفته داس و تینگ, " درست به عنوان مکانیزم های کنترل, به منظور افزایش احتمال داشتن رفتار مطلوب, اعتماد نیز در افزایش احتمال درک رفتار مطلوب مفید است " (1998, ص. 494).
ویور و دیکسون (1998) به عنوان یک فرضیه مناسب تر از فرصت طلبی در اتحادهای میان شرکت های کوچک و mediumsized, مورد اعتماد قرار گرفتند.
عموماً پذیرفته شده است که درک غیر رسمی مبنی بر اعتماد می تواند حتی قوی تر از قرارداد در تضمین یک رابطه موفق باشد (Adobor, 2005).
اعتماد می تواند با طول رابطه در اتحادهای استراتژیک مرتبط باشد (Parkhe, 1993).
Saxton استدلال می کند که " سطح بالای مشارکت متقابل هم به عنوان علامت دهی و هم یک مکانیزم کنترل از طریق ایجاد و ایجاد اعتماد و تعهد عمل می کند " (1997, ص. 446).
Kauser و شاو (2004) دریافتند که سطح اعتماد میان شرکا در اتحادهای استراتژیک بین المللی موفق بیشتر از شراکت کم تر موفق است.
همچنین مشخص شد که اعتماد مربوط به موفقیت شراکت های عمودی (موهر و Spekman, 1994) و توسعه یک برنامه جدید است.
همچنین می تواند به عنوان پیش نیاز اساسی برای نوآوری های تکنولوژیکی باشد که از هم کاری R &amp; D درونی شرکت نشات می گیرد (Hausler و همکاران, 1994) و به نظر می رسد که یک مولفه حیاتی در تداوم شبکه نوآوران است (ساکسنیان 1).
فرضیه بعدی از این بحث تبعیت می کند:فرضیه ۲ (ب).
تعهد نشان می دهد که تمایل شرکای متحد برای اعمال تلاش در رابطه (پورتر و همکاران، ۱۹۷۴، موهر و Spekman ۱۹۹۴) و به موفقیت شراکت های عمودی مرتبط هستند (موهر و Spekman، ۱۹۹۴).
در شبکه ها، مانند یک شرکت، مقداری نفوذپذیری برای تقویت نوآوری مورد نیاز است (Jones et al.، ۱۹۹۷).
مطالعه Gudmundson و همکاران (۲۰۰۳) نشان می دهد که آغاز و اجرای نوآوری مربوط به جنبه های فرهنگ و مالکیت هستند.
مدیریت و حمایت سازمانی تا حدی با ارزش هایی که به ارزیابی های شناختی رفتار مناسب اشاره دارند، مبهم هستند، اما در مقایسه با ارزش های سازمانی، حمایت ملموستری  است.
پشتیبانی را میتوان  از طریق تعهد به روابط بین سازمانی به شکل زمان و منابعی مانند تعهد زمان مدیریت، پاداش کارمند و در دسترس بودن زمان برای هم کاری بین شرکت بیان کرد.
در صنایع با تکنولوژی بالا, مانند بیوتکنولوژی, نوآوری می تواند در درجه اول به یادگیری سازمانی از طریق هم کاری بین سازمانی بستگی داشته باشد (پاول و همکاران, 1996).
Centrality در یک شبکه می تواند برای انتشار نوآوری مهم باشد (پیت و همکاران, 2006).
Deeds و Hill (1996) یک رابطه مثبت بین استفاده از پیمان ها و توسعه محصول جدید یافتند.
به طور مشابه, Rothaermel و Deeds (2006) براساس مطالعه ۳۲۵ شرکت بیوتکنولوژی, حمایت گسترده ای را برای این پیشنهاد فراهم می کنند که رابطه بین اتحاد و توسعه محصول جدید بدون در نظر گرفتن نوع اتحاد (پیمان های رو به بالا, افقی و پایین دست) معکوس شده است.
Deeds و Hill (1996) دریافتند که در سطوح پایین رابطه مثبت است اما در سطوح بالای پیمان های راهبردی هزینه های پیمان های اضافی بیشتر از مزایای آن است که باعث کاهش نرخ رشد محصول جدید می شود.
شبکه های بین سازمانی تمایل دارند به انتشار و تسریع نوآوری تکنولوژیکی کمک کنند (پارک, 1996; Robertson و همکاران, 1996).
به علاوه, ریتر و Gemunden (2004) رابطه ای مثبت بین درجه موفقیت نوآوری شرکت و سطح شایستگی شبکه خود یافتند.
شرکت ها پاسخ هایی را برای دوره ده ساله گذشته گزارش کرده اند.
اعتماد با مقیاس های اقتباس شده از مهر و Spekman (۱۹۹۴) (سه مورد در مورد اعتماد درک شده) و از ویور و دیکسون (۱۹۹۸) (سه مورد در رفتار فرصت طلبانه مطرح شد) اندازه گیری شد.
بعد پشتیبانی سازمانی با استفاده از سه مورد سازگار از hornsby و همکاران (۱۹۹۳) و یک مورد برگرفته از موهر و Spekman (۱۹۹۴) مورد استفاده قرار گرفت.
در مقابل مطالعه of و هیل (۱۹۹۶)، که از تعداد پیمان های با انواع مختلف شرکت ها استفاده کرد، تعداد پیمان ها براساس انواع مختلف اتحاد مثل روابط مشتری - تامین کننده، مجوز، به اشتراک گذاری فن آوری، توسعه مشترک و سرمایه گذاری مشترک ارزیابی شد، و همچنین در سطح کلی.
مهم تر از همه، با استفاده از سوالات خاص alliancetype، اندازه گیری ممکن است دقیق تر بوده و بنابراین بهتر است توسط مدیران درک شود.
جمع آوری داده ها، نمونه و آنالیز داده هاداده های پرسشنامه از مدیران ارشد شرکت های منتخب در اسلوونی جمع آوری شدند.
نمونه تصادفی نماینده با ۲۲۶ پاسخ قابل استفاده از داده های نظرسنجی از یک نمونه از شرکت های تولیدی با ۳۰ و چند کارمند به دست آمد.
بنابراین, یافته های این مطالعه ممکن است تا حدی به اقتصادهای در حال گذار (اقتصاد با یک سنت نسبتاً کوتاه تر از یک سیستم اقتصادی مبتنی بر بازار, به عنوان مثال, کشورهای اروپای مرکزی و شرقی) و اقتصادهای توسعه یافته (اقتصاد با یک سنت طولانی از اقتصاد مبتنی بر بازار) تبدیل شده است (مانند مثال, کشورهای اروپای غربی و آمریکای شمالی).
براساس یافته های به دست آمده از این مدل، مطالعه به راهبردهای انتخاب آلمان متحد با هدف توسعه کارآفرینی تکنولوژیکی شرکت اشاره دارد که ممکن است برای عملکرد شرکت سودمند باشد.
مهم ترین عناصر ائتلاف در توسعه کارآفرینی تکنولوژیکی شرکت کشف شد: تعداد پیمان های (رابطه U شکل)، پشتیبانی سازمانی و همخوانی ارزش.
محدودیت های کلیدی مطالعه عبارتند از: استفاده از معیارهای ادراکی، استفاده از تنها یک پیش بینی کننده (کارآفرینی تکنولوژیکی شرکتی) عملکرد، و برآورد مدل در یک نمونه از شرکت های تولیدی در یک کشور.
چارچوب مبتنی بر یک رویکرد چند سطحی و چند سطحی، تعدادی از فرآیندهای داخلی و ویژگی های شبکه خارجی، تعاملات آن ها و روابط تعدیل کننده آن ها را به عنوان تاثیر آن ها بر قابلیت های کارآفرینی فن آوری شرکت های چینی و سهم آن ها در عملکرد کسب وکار نشان می دهد.
در متون و متون مختلف, در یک قطعه هنری از تحقیقات در زمینه قابلیت های کارآفرینی فناورانه, و همچنین برای شناسایی بیشتر سوالات تحقیق, مدل, فرضیه قابل آزمودن و مطالعات مرتبط که بر روی تحقیق قبلی ایجاد و اضافه می شوند.
چالش اصلی برای شرکت ها این است که بهترین بهره برداری و تبدیل فن آوری های نویدبخش به محصولات و فرآیندهای جدید (زهرا و Covin، ۱۹۹۳) و تسریع معرفی محصولات جدید به بازار است (استیونز و همکاران، ۱۹۹۹).
فن آوری ها تنها به احتمال زیاد به ایجاد ارزش کمک می کنند و تنها زمانی که قابلیت تجاری سازی موفقیت آمیز این تکنولوژی ها در بین شرکت ها توزیع شده باشد (Barney، ۱۹۹۱).
قابلیت های کارآفرینی تکنولوژیکی در این مقاله به عنوان قابلیت هایی برای شناسایی و بهره برداری از فرصت های فن آوری برای ایجاد محصولات جدید یا به طور قابل توجهی بهبود یافته و تجاری سازی آن ها تعریف شده است.
ما معتقدیم که درک نقش کلیدی تکنولوژی در تقویت کارآفرینی تنها مرحله اول است، که از منطق تحلیلی فرآیند تجاری سازی آن استفاده می کند و مکانیزم اساسی بعدی است، و این گام دوم برای ما اهمیت بیشتری دارد تا درک عمیق تری از ماهیت کارآفرینی تکنولوژیکی داشته باشیم.
سپس, پس از بررسی وضعیت فعلی قابلیت های نوآوری در شرکت های چینی, عوامل موثر بر قابلیت های کارآفرینی فناورانه در شرکت های چینی مورد بحث قرار خواهند گرفت.
جزئیات بیشتر: نقش قوی تر موسسات تحقیقاتی دولتی, به اصطلاح جوامع فراملی (ساکسنیان 71) و شرکت های خارجی در فعالیت های نوآوری و کارآفرینی.
برای مثال, رابطه خاص بین دولت, علم و صنعت از دوره اصلاحات قبل از افتتاح و به طور کلی, محرک قوی سازمان های دولتی مرکزی و محلی است.
benchmarksشرکت های چینی(SoEs، خصوصی)سیستم فن آوریکارآفرینی در چیندر حقیقت, شرکت ها ۷۰ درصد هزینه های R &amp; D را تامین می کنند و حدود یک سوم هزینه های آموزش عالی و موسسات تحقیقاتی را برای هزینه های R &amp; D ارایه می دهند (Schaaper, 2009).
این امر به عنوان یکی از نقاط ضعف شرکت های فن آوری چین است که مانع ورود آن ها به عرصه بین المللی و بازارهای داخلی داخلی می شود.
حتی با این وجود, آن نوآوری های تکنولوژیکی باید به بازار آورده شوند و با موفقیت تجاری شوند تا مزایای مورد انتظار را ایجاد کنند.
به همین دلیل برای پرداختن به چالش های مطرح در بالا, شناسایی عوامل تضعیف یا تقویت قابلیت های شرکت های چینی برای درک کامل پتانسیل بازار نوآوری های تکنولوژیکی - - اولین قدم ضروری است.
ادبیات اجتماعی مرتبط با سرمایه اجتماعی بر روی ویژگی های شبکه های خارجی تمرکز می کند که امکان شناسایی پیکر بندی شبکه خاص را فراهم می کند که ممکن است برای قابلیت های کارآفرینی تکنولوژیکی شرکت مساعد باشد و همچنین سایر عوامل محیطی که روابط بین این پیکره بندی های و مزیت رقابتی را تعدیل می کنند و همچنین برای این مطالعه، به دست آوردن قابلیت های رقابتی، مناسب تر هستند.
فقدان کلی اثر واسطه ای روابط مبتنی بر شراکت (جدا از ارتباطات با شرکت های سرمایه گذاری مخاطره پذیر) و شبکه های سیاسی در رابطه بین استراتژی محصول و عملکرد، و اثر منفی تعدیل کننده آشفتگی تکنولوژیکی بین قابلیت های بازاریابی و عملکرد در ادبیات تحقیق مدیریت استراتژیک، هر دو نتایج در شرکت های چینی یافت می شوند.
اثرات مشروط بیشتر ویژگی های شبکه در اکثر مطالعات به خصوص در ارتباط با عدم قطعیت محیطی در ادبیات اجتماعی مورد بررسی مورد حمایت قرار گرفته است که ممکن است برای شرکت های چینی نیز قابل اجرا باشد.
این موارد تنها عوامل نهادی، inparticularasrelated، سیاست های کارآفرینی و کارآفرینی خاص، و بیشتر در حمایت نهادی عمومی وقتی و در کجا موجود هستند وجود ندارد، بلکه عوامل سطح شرکت مثل قابلیت های یکپارچه سازی و مهارت یادگیری نیز وجود دارد.
این ویژگی های شبکه شامل ترکیبی از روابط قوی و ضعیف، موقعیت شبکه یا چگالی است.
علاوه بر این، در کشورهایی مانند چین، محیط های تجاری به شدت آشفته و نامطمئن هستند، که بیشتر به واسطه ابهام سیاستی، مداخله دولت و گذار سازمانی است.
آن عوامل عبارتند از رژیم IPR، آشفتگی محیطی و یا munificence و سایر عوامل سازمانی.
این مقوله اخیر اغلب به عنوان moderators رابطه بین ویژگی های داخلی و خارجی شرکت ها و متغیرهای وابسته مثل عملکرد کلی شرکت، عملکرد توسعه محصول جدید، دستیابی به قابلیت های رقابتی، قابلیت های نوآوری و غیره مورد استفاده قرار گرفته است.
در حقیقت, موقعیت های تکنولوژیکی را میتوان  در درون, عمدتاً با فعالیت های r &amp; d و همچنین از تعدادی منابع خارجی شناسایی کرد.
برخی از روابط فرض شده بر روی نمونه چینی، یا در سایر زمینه ها مورد آزمایش قرار گرفته اند، اما بسیاری از آن ها به مباحث نظری یا پیشنهاداتی اشاره می کنند که یافت شده در بافت چینی مورد آزمایش قرار نگرفتند و یا فرضیه مورد آزمایش قرار گرفتند اما منجر به بحث و بحث شدند.
چارچوب توسعه داده شده پتانسیل ایجاد explications جامع تری از پدیده تحت بررسی دقیق را دارد، اما در عین حال نمی تواند تمام روابط ممکن بین اجزای آن را به عنوان تعدادی از مطالعات جداگانه بر روی اجزای واحد توضیح دهد.
برای غلبه بر این محدودیت ها دو جهت مختلف در حال حاضر تحت تعقیب هستند.
در این مقاله، ما نوعی اندازه گیری اعوجاج را پیشنهاد می کنیم که نه تنها براساس اثرات تبعیض آمیز بعد از چرخش پیکسل است بلکه بستگی به اثرات دیداری of متناظر دارد، که اندازه گیری اعوجاج مشترک نامیده می شود.
بنابراین, هنگام تعبیه پیغام های محرمانه به یک تصویر دودویی, باید با تغییر دادن برخی از پیکسل مناسب, وضعیت را تغییر دهیم.
یانگ و کوت [6] یک معیار حفظ اتصال را برای ۳ الگوی ۳ برای تعیین اعوجاج تعریف می کنند تا کیفیت تصویر حفظ شود در حالی که پیکسل برگردانده می شوند.
هدف از روش پیشنهادی ایجاد یک الگوریتم عملی است که embedding m را در پوشش n عنصر تعبیه کند.
به علاوه, حداکثر طول پیام های embeded بستگی به محتوای تصویر ندارد, که با روش های ذکر شده در بالا متفاوت است.
در بخش ۵، آزمایش ها مقایسه بین اندازه گیری های مختلف اعوجاج و در بین طرح های مختلف steganographic گزارش شده است.
با الهام از LBP, الگوی بافت محلی (LTP) برای توصیف بافت تصویر دودویی توسعه یافته است.
می توانیم بفهمیم که محدوده LTPs از ۰ تا ۵۱۱ است.
ما فکر می کنیم اگر یکنواختی تصاویر بهبود یابد, کیفیت تصاویری که تولید می کنیم نیز می تواند به طور موثر بهبود یابد.
از نظر تیوری, اعوجاج پایه می تواند توانایی جلوگیری از این وضعیت را داشته باشد, که به این معنی است که شکل ۲ (b) را به عنوان یک مقدار بالا اندازه گیری می کند.
آننشان می دهد که اندازه گیری انحراف مشترک مزایای بزرگی را برای امنیت روش ما به ارمغان می آورد.
نتیجه گیریدر این مقاله, ما یک اندازه گیری انحراف مشترک را پیشنهاد کردیم که طرح steganography را از تقسیم کردن تصاویر به بلوک ها و انتخاب پیکسل مناسب برای درج پیام مخفی پیشنهاد کرد.
یانگ و کوت [6] یک معیار حفظ اتصال را برای ۳ الگوی ۳ برای تعیین اعوجاج تعریف می کنند تا کیفیت تصویر حفظ شود در حالی که پیکسل برگردانده می شوند.
به علاوه, حداکثر طول پیام های embeded بستگی به محتوای تصویر ندارد, که با روش های ذکر شده در بالا متفاوت است.
در بخش ۵، آزمایش ها مقایسه بین اندازه گیری های مختلف اعوجاج و در بین طرح های مختلف steganographic گزارش شده است.
با الهام از LBP, الگوی بافت محلی (LTP) برای توصیف بافت تصویر دودویی توسعه یافته است.
با این حال, اگر ما پیکسل زیادی به طور پیوسته تغییر دهیم, بافت را از بین خواهد برد و اعوجاج عظیم یک تصویر دودویی را به ارمغان خواهد آورد.
به جای تقسیم تصویر به بلوک های, ما فکر می کنیم که طراحی مناسب نقشه تحریف نیز می تواند از تغییر پیوسته پیکسل ها جلوگیری کند.
ما فکر می کنیم اگر یکنواختی تصاویر بهبود یابد, کیفیت تصاویری که تولید می کنیم نیز می تواند به طور موثر بهبود یابد.
برای مثال شکل ۲ (a) تغییر نقطه مرکزی بسیار ناگهانی است, که شکل بلوک کوچک را به طور کامل تغییر داده و اتصال pixels را خراب می کند.
با این حال, برای شکل ۲ (b), تغییر پیکسل های مرکز تغییر بزرگی از شکل آن نمی کند بلکه اتصال را تغییر می دهد.
از نظر تیوری, اعوجاج پایه می تواند توانایی جلوگیری از این وضعیت را داشته باشد, که به این معنی است که شکل ۲ (b) را به عنوان یک مقدار بالا اندازه گیری می کند.
شکل ۳ مقایسه of ۸۰۰ نقطه را نشان می دهد، که دارای پایین ترین مقادیر اعوجاج، از یک تصویر با توجه به اندازه گیری اعوجاج پایه در بخش ۲ و اندازه گیری اعوجاج مشترک در این بخش است.
به عنوان مثال، گوش خرگوش در شکل ۳ (a) در مقایسه با شکل ۳ (b) کاملاً صاف نیست (b) که با اندازه گیری اعوجاج مشترک ایجاد می شود.
متفاوت از کار قبلی, از کل تصویر به عنوان حامل ماساژ استفاده می کنیم, که از انتخاب ناحیه مناسب آزاد است.
در حقیقت, در کار قبلی, یکی از دلایل مهم انتخاب ناحیه برای ساخت حامل پیام به منظور خلاص شدن از برخی از مناطقی است که برای تعبیه پیام ها مناسب نیست.
مجموعه داده هایی که استفاده می شود is (تصاویر دودویی متشکل از محتویات مختلف) [۹] است که شامل ۵۰۰۰ تصویر دودویی با اندازه ۲۵۶ تصویر مختلف از کارتون ها، نمودارهای CAD، handwritings، بافت ها، اسناد و ماسک ها است.
آننشان می دهد که اندازه گیری انحراف مشترک مزایای بزرگی را برای امنیت روش ما به ارمغان می آورد.
NIGMS به عنوان بخشی از نقش خود در تضمین سرمایه گذاری موثر از منابع مالیات دهندگان, از زمان آغاز این برنامه, یک ارزیابی از کمک های مالی SBIR / STTR خود انجام داد.
ماموریت فراگیر برنامه های SBIR / STTR " برای پشتیبانی از برتری علمی و نوآوری های تکنولوژیکی از طریق سرمایه گذاری بودجه های تحقیقاتی فدرال در اولویت های حیاتی آمریکا برای ایجاد یک اقتصاد ملی قوی " است.
از ۲۷ موسسه و مراکز که موسسه ملی بهداشت را تشکیل می دهند، NIGMS، چهارمین برنامه کمک بلاعوض SBIR / STTR را دارد (NIGMS موسسه ملی بهداشت، ۲۰۱۷).
اندازه the که برای تامین بودجه برنامه های SBIR / STTR مورد استفاده قرار می گیرد، با هر اجازه عضو کنگره از برنامه ها افزایش می یابد.
آنچه در سال ۱۹۸۳ آغاز شد به عنوان یک برنامه small دلاری در NIGMS افزایش یافت تا ۸۲.۵ میلیون دلار به سوی موسسه تا سال ۲۰۱۷ تبدیل شود.
از آغاز تا سال مالی ۲۰۱۷، بودجه NIGMS SBIR / STTR بالغ بر ۱ میلیارد دلار بود.
منبع اولیه چنین اطلاعاتی، بررسی کنندگان گذشته اعتبارات SBIR / STTR بوده است که در اغلب موارد نرخ های پاسخ بسیار پایینی (Onken، آراگون، & Calcagno، ۲۰۱۹)، و موسسات ملی بهداشت، دفتر تحقیقات extramural، ۲۰۰۳) وجود دارد.
در این مقاله به جای بررسی, ما بر پایگاه داده های موجود به عنوان منبع اصلی اطلاعات برای بررسی پیامدهای of SBIR / STTR تکیه می کنیم.
هر یک از این شاخص ها با جزییات بیشتر در بخش ۲ توضیح داده می شود, و مقایسه با سایر SBIR / STTR و داده های تجاری کوچک در بخش ۳.۰. ارایه شده است.*
تحقیقات قبلی نشان داده اند که فعالیت حق ثبت برای معیارهای دقیق تر نوآوری جایگزین مناسبی برای عملکرد اقتصادی و اقتصادی است.
در حالی که تعداد citations رو به جلو در بسیاری از مطالعات گذشته برای اندازه گیری ارزش اقتصادی و یا تاثیر اختراع مورد استفاده قرار گرفته است، چندین محقق به محدودیت های این اندازه گیری اشاره کرده اند.
ادغام یا اکتساب یک grantee سابق نشانه این است که شرکت در توسعه دارایی و یا محصولات فکری موفق بوده است.
Crunchbase یک سرویس crowd است که اطلاعات مربوط به شرکت ها، سرمایه گذاری ها، رونده ای صنعت، و اخبار مربوط به شرکت های دولتی و خصوصی را تامین می کند.
استخراج متن فهرست منافع دولت به ثبت امتیاز ۲۹۹ حق امتیاز مربوط به حمایت از کمک بلاعوض NIGMS / STTR اشاره دارد.
تعداد کمی از این مطالعات - عمدتاً مطالعات singlesector یا گزارش توسط انجمن های صنعتی وجود دارد و برآوردها تا حد زیادی با حوزه فن آوری متفاوت هستند.
هزینه R &amp; D برای هر اختراع ۴.۵ میلیون دلار بود.
هنگامی که این تکرارها حذف شدند، ۳۷۷۶ ثبت اختراع منحصر به فرد وجود داشت که به یک یا چند اختراع ثبت شده SBIR / STTR اشاره می کرد که به طور متوسط ۱۱ امتیاز انحصاری برای هر ثبت اختراع ثبت شده برای هر اختراع SBIR / STTR را نشان می داد.
وضعیت برای شرکت های ۱۱۶۰ (۹۷ درصد) در حداقل یکی از این منابع اطلاعاتی در دسترس بود، و وضعیت از حداقل دو منبع برای ۹۰۰ شرکت (۷۵ درصد) موجود بود.
منحنی های بقای شرکت های فعال و آن هایی که فعال هستند، یا با یک شرکت دیگر ادغام شده، در شکل ۷ نشان داده شده اند و در مقایسه با منحنی بقا همه شرکت های کوچک در ایالات متحده ارائه شده توسط اداره تجارت کوچک ایالات متحده.
داده های اضافی از دفتر آمار نیروی کار نشان می دهد که بقا در صنعت خدمات فنی، علمی، و فنی از نرخ بقا همه شرکت های خصوصی تفاوت چندانی ندارد (اداره آمار کار، ۲۰۱۷).
نتایج این تحقیق شامل چندین معیار نوآوری، تجاری سازی، و بقای کسب وکار بود که دریافت کنندگان سرمایه از NIGMS بودند.
استفاده از داده های موجود اجازه پوشش کامل همه شرکت ها را می دهد، اما به طور مشابه از داده های از دست رفته رنج می برد.
رویکرد ما برای شناسایی patents یک روش محافظه کارانه تر است، طراحی شده برای اطمینان از اینکه نسبت دادن بودجه به NIGMS تنها زمانی رخ می دهد که NIGMS مستقیماً توسط مخترع تایید شده است.
علاوه بر معیارهای ثبت اختراع, انتقال یک شرکت از فاز i به فاز ii فاز دوم به عنوان شاخصی برای بقا و توانایی یک شرکت برای تلاش های تجاری سازی بیشتر در نظر گرفته شد.
این شاخص ها، در حالی که مدرک مستقیمی از تجاری سازی فن آوری در بازار ندارند، به این حقیقت اشاره می کنند که برنامه NIGMS / STTR در توسعه پتانسیل تجاری تکنولوژی های پشتیبانی شده توسط کمک های مالی موفق بوده است.
در نتیجه, ایجاد یک وضعیت شرکت نیاز به منابع خارجی دارد و داده های از دست رفته در این منابع می تواند نتیجه یک شرکت به دست گرفته شده, بسته و یا به سادگی یافت نشود.
این بررسی ها هزینه بر است و نرخ پاسخ گویی به طور معمول بسیار پایین بوده و برای اعتبار این نتایج یک تهدید بالقوه محسوب می شود.
در این زمینه، ما تحقیق می کنیم که چه مکانیسم موثر می تواند برای ایجاد انگیزه بخشیدن به تامین کنندگان و نیز از بین بردن اعوجاج اطلاعات به طور همزمان استفاده شود، و چگونه سیاست بازگشت الکترونیکی بر ارزش به اشتراک گذاری اطلاعات تاثیر می گذارد.
با این حال، قیمت عمده فروشی تعاونی با به اشتراک گذاری سود، یک مکانیزم موثر است که میتوان  از آن برای انگیزه بخشیدن به تامین کنندگان و tailer استفاده کرد تا صادقانه اطلاعات خود را به اشتراک بگذارند و یک راه حل برد - برد ایجاد کنند.
همانطور که خرید آنلاین رایج تر می شود، سیاست بازگشت بخش مهمی از انجام کسب وکار در بازار است.
به عنوان مثال، فروشنده ها محصولات اشتباه را تحویل دادند، محصول ناقص یا آسیب دیده در طول حمل و نقل، ریسک (به عنوان مثال خطر عملکرد، ریسک مالی، و ریسک اجتماعی) حفظ محصول به عنوان بالا تلقی می شود، یا مصرف کنندگان تصمیم خود را پس از خرید تغییر می دهند.
با این حال، بازده محصول همچنین هزینه های پولی برای شرکت ها را افزایش می دهد.
با این حال، اطلاعات دقیق تقاضا برای عملکرد شرکت ضروری است چون به سود بنگاه بالاتر کمک می کند (Taylor & Xiao، ۲۰۱۰).
از این رو، دقت اطلاعات در مورد تقاضای محصول به شدت برای شرکت ها اهمیت دارد.
صنایع بدون اطلاعات مربوط به شرایط بازار باید در فرآیند آزمایش و خطا رفتار کنند.
به عنوان یک مکانیزم موثر برای بهبود دقت اطلاعات، هم کاری و اشتراک گذاری اطلاعات بین بنگاه های مختلف به عنوان بخشی استراتژیک از دستور کار مدیران ارشد برای بهبود عملکرد شرکت شناخته شده است (Willams و مور، ۲۰۰۷).
هنگامی که تنظیمات به اشتراک گذاری اطلاعات اجرا می شوند، سیگنال های مختلف می توانند برای بدست آوردن اطلاعات دقیق تر ترکیب شوند.
تایید شده است که اطلاعات دقیق به شرکت ها کمک می کند تا تصمیم گیری را بهبود بخشد، در نتیجه نیاز به یک فرآیند پرهزینه و خطا را حذف می کند؛ این منجر به سودآوری بیشتر می شود (Taylor & Xiao، ۲۰۱۰).
به عنوان مثال، آمازون از به اشتراک گذاری اطلاعات خود با تامین کنندگان در مورد فروش محصول، در دسترس بودن محصول و پردازش سفارش سود می برد (Chopra & Meindl، ۲۰۰۱).
با این حال، اگر یک قیمت عمده فروشی تعاونی با مکانیزم به اشتراک گذاری سود به کار گرفته شود، هم تامین کننده و هم شرکت الکترونیکی همیشه دوست دارند اطلاعات خود را صادقانه به اشتراک بگذارند و بنابراین نتیجه پارتو را میتوان  به دست آورد.
اهمیت سیاست بازگشت به ارزش به اشتراک گذاری اطلاعات در بخش ۵ مطالعه شده است.
به عنوان مثال, Marvel و پک (1995) قیمت خرده فروشی را بررسی کرده و سیاست بازگشت را برای شرکت ها بررسی کردند و نشان دادند که یک سیاست بازگشت پیشنهاد شده قیمت خرده فروشی product's را افزایش می دهد.
Emmons و گیلبرت (1998) چگونگی تقاضا در رابطه با سیاست های بازگشت را مورد مطالعه قرار دادند و نشان دادند که تقاضای نامشخص ممکن است منجر به افزایش قیمت خرده فروشی شود و هم فروشنده و هم فروشنده می توانند از سیاست بازگشت سخاوتمندانه ای که تامین کننده ارائه می دهد سود ببرند.
یائو و سایرین (2005) دریافتند که سیاست بازگشت supplier's بر قیمت محصول, کمیت سفارش, و تخصیص مجدد سود در زنجیره تامین خرده فروشی دو خرده فروش تاثیر می گذارد.
وود (2007) تاثیر سیاست بازگشت یک خرده فروش بر تصمیم خرید آنلاین را بررسی کرد و دریافتند که سیاست بازگشت سخاوتمندانه به مصرف کننده انگیزه می دهد تا سفارش آنلاین را اجرا کند.
لی و همکاران (2000) آشکار کردند که یک زنجیره تامین دو سطحی می تواند از به اشتراک گذاری اطلاعات از طریق کاهش موجودی و هزینه سود ببرد.
گیو و Iyer (2010) نشان دادند که یک مکانیزم اشتراک داوطلبانه به تامین کننده انگیزه می دهد تا اطلاعات بیشتری در مورد ترجیحات و خواسته های مصرف کننده بدست آورد.
یان (2010) از یک مدل تحلیلی برای نشان دادن اینکه تامین کننده و e - tailer می توانند به یک نتیجه پارتو از طریق استراتژی های تبلیغات تعاونی و اتحاد استراتژیک دست یابند, استفاده کردند.
یان و کایو (2017) مدل های تحلیلی و تجربی را به کار گرفتند تا نشان دهند که به اشتراک گذاری درآمد می تواند به همه بازیکنان زنجیره تامین کمک کند تا به موقعیت برد - برد دست یابند که عدم قطعیت برگشت محصول در نظر گرفته می شود.
به عنوان بهترین دانش ما, مقاله ما اولین کسی است که به بررسی عدم اطمینان محصول آنلاین و سیاست بازده کامل الکترونیکی در زنجیره تامین تامین کننده برای مطالعه ارزش استراتژیک اشتراک اطلاعات در ادبیات موجود می پردازد.
علاوه بر این, پژوهش ما نیز اولین کسی است که پیشنهاد می کند چگونه یک قیمت عمده فروشی تعاونی با مکانیزم به اشتراک گذاری سود می تواند نه تنها به عنوان یک مکانیزم انگیزشی برای انگیزه دادن به تامین کننده و شرکت الکترونیکی برای به اشتراک گذاشتن اطلاعات خصوصی خود,
بنابراین ارزش مصرفی مصرف کننده از محصول در زمان خریداری شده از طریق اینترنت آنلاین (g = kd) (q = kd).
ای. r = p). یک سیاست بازگشت سخاوتمندانه برای مصرف کنندگان خطرات کمتری را برای خرید فراهم می کند (به عنوان مثال مصرف کنندگان می توانند به دلیل محصول غلط، محصول معیوب، قیمت بالاتر، قیمت بالاتر، محصول آسیب دیده در طول حمل و نقل و غیره) بازپرداخت کامل داشته باشند و در نتیجه مصرف کنندگان انگیزه بیشتری برای خرید این محصول داشته باشند.
به عبارت دیگر، یک سیاست بازگشت سخاوتمندانه تقاضا را افزایش می دهد اما قیمت خرده فروشی بالاتر تقاضا را کاهش می دهد.
می توان پیش بینی کرد که هر چه مقدار b بیشتر باشد، سیاست بازگشت سودمند است و بنابراین مشتریان تمایل به خرید دارند.
سپس e - tailer (پیرو) قیمت خرده فروشی بهینه و سیاست بازگشت را برای به حداکثر رساندن سود خود براساس پیش بینی آن و قیمت عمده فروشی supplier's تعیین می کند.
۱) قیمت عمده فروشی با بازده محصول کاهش می یابد، اما قیمت خرده فروشی تحت تاثیر بازده محصول نخواهد بود.
دلیل آن این است که اگر قیمت خرده فروشی با افزایش محصول افزایش یابد، مصرف کنندگان کمتری تمایل خواهند داشت که محصول را به دلیل قیمت بالاتر بخرند.
انجام این کار باعث خواهد شد که مصرف کنندگان متوجه شوند که هزینه ادراک شده بازگشت محصول خریداری شده بالا است و بنابراین انجام بازده های متقلبانه مفید نیست.
وقتی سیاست بازگشت کامل به مصرف کنندگان ارائه می شود، مصرف کنندگان کم ترین ریسک را برای خرید آنلاین دارند و بنابراین انگیزه قوی برای خرید دارند.
بنابراین، مفهوم مدیریتی مهم این است که اگر چه سیاست بازگشت کامل یک سیاست بازگشت بسیار سخاوتمندانه است و می تواند هزینه بازگشت بالا را به دولت الکترونیک بازگرداند، این یک استراتژی ارزشمند برای کمک به بهبود عملکرد هر دو تامین کننده و ایجاد یک موقعیت برد - برد برای همه طرفین است.
یک انگیزه برای هم برای عرضه کننده و هم برای اشتراک گذاری اطلاعات کامل وجود دارد، چرا که اشتراک اطلاعات کامل، دقیق ترین اطلاعات را برای هر بازیکن به ارمغان می آورد (ویوس، ۱۹۸۴).
با این حال، اشتراک اطلاعات همیشه سودآور است؟
بنابراین بررسی می کنیم که آیا برای هم عرضه کننده و هم دولت الکترونیک برای پیاده سازی یک قرارداد به اشتراک گذاری اطلاعات از طریق یک مکانیسم دو جانبه، مفید است، زیرا تقسیم اطلاعات بین فعالان زنجیره تامین به عنوان یک رویکرد راهبردی جهت کمک به بهبود عملکرد زنجیره تامین شناخته شده است (Willams و مور، ۲۰۰۷).
وقتی یک سیاست بازگشت کامل به مصرف کنندگان ارائه می شود و تامین کننده از یک مکانیزم دو قسمتی برای به اشتراک گذاری اطلاعات خصوصی در مورد تقاضای محصول آنلاین استفاده می کند، هم تامین کننده و هم the برای اجرای یک چیدمان به اشتراک گذاری اطلاعات توافق دارند، تنها در صورتی که تقاضای محصول آنلاین پیش بینی شده از تامین کننده بزرگ تر از تقاضای محصول آنلاین پیش بینی شده از the باشد.
با این حال، اگر تقاضای محصول آنلاین پیش بینی شده از تامین کننده کوچک تر باشد و تقاضای محصول آنلاین پیش بینی شده از e - tailer بزرگ تر باشد، فروشنده قیمت عمده فروشی بالاتر را زمانی که تامین کننده و e - tailer اطلاعات خود را به اشتراک بگذارند، شارژ می کند؛ و این ممکن است منجر به افزایش قیمت خرده فروشی شود و در نتیجه تقاضای بازار را کاهش دهد.
بنابراین فروشنده همیشه از به اشتراک گذاری اطلاعات سود می برد.
به علاوه، کل سود زنجیره تامین زمانی کاهش می یابد که تقاضای محصول آنلاین پیش بینی شده از تامین کننده کوچک تر از تقاضای محصول آنلاین پیش بینی شده از the باشد.
در غیر این صورت، تعادل اشتراک اطلاعات را نمیتوان  به دست آورد.
باتوجه به اینکه e - tailer مایل است اطلاعات خود را با تامین کننده به اشتراک بگذارد، تنها در صورتی که تقاضای محصول آنلاین پیش بینی شده از the کم تر از تقاضای محصول آنلاین پیش بینی شده از سوی تامین کننده باشد، ممکن است تامین کننده انگیزه قوی برای اغراق در مورد اطلاعات پیش بینی خود داشته باشد تا اینکه آن را به حقیقت tailer نشان دهد.
منطق این است که زمانی که تامین کننده اطلاعات پیش بینی خود را برآورده می کند و در نتیجه این اطلاعات را با e - tailer به اشتراک می گذارد، سود بیشتر ناشی از به اشتراک گذاری اطلاعات، ضرر سود را به دلیل قیمت پایین قیمت پایین جبران می کند.
با این حال، همانطور که در کسب و کاره ای واقعی دیده می شود، منافع قطعی از اشتراک گذاری اطلاعات برای همه طرفین در مدیریت زنجیره تامین وجود دارد.
از این رو، سوال مهم این است که آیا مکانیزم موثری وجود دارد که می تواند توسط تامین کننده و دولت الکترونیک برای اجرای یک چیدمان به اشتراک گذاری اطلاعات استفاده شود، به طوری که هر دوی آن ها می توانند اطلاعات خود را بطور داوطلبانه در تمام مدت به اشتراک بگذارند.
در این میان، هر گونه تحریف اطلاعات ممکن نیز می تواند حذف شود و در نتیجه اطلاعات واقعی می تواند به اشتراک گذاشته شود.
به عبارت دیگر، تامین کننده و دولت الکترونیک می توانند از یک قیمت عمده فروشی تعاونی با به اشتراک گذاری سود به عنوان یک مکانیزم موثر برای به اشتراک گذاری اطلاعات خود استفاده کنند.
تحقیقات قبلی (به عنوان مثال Amrouche و یان، ۲۰۱۵؛ Ingene and Parry، ۱۹۹۵) نشان می دهد که قیمت عمده فروشی تعاونی به طور موثر توزیع کانالی را در یک زنجیره تامین خرده فروشی هماهنگ می کند.
با این حال، در ادبیات موجود بررسی نشده است که آیا قیمت عمده فروشی تعاونی را میتوان  به عنوان یک مکانیزم موثر برای کمک به بازیگران زنجیره تامین برای به اشتراک گذاشتن اطلاعات آن ها مورد استفاده قرار داد و در عین حال، تحریف اطلاعات را در زنجیره تامین تامین کننده الکترونیک از بین برد.
علاوه بر این, ما همچنین بررسی می کنیم که چگونه قیمت عمده فروشی تعاونی بر سود هر دو تامین کننده و دولت الکترونیک از طریق مقایسه سود آن ها تحت سناریوهای مختلف تاثیر می گذارد.
از این رو, تامین کننده باید از دولت الکترونیک درخواست کند تا مکانیزم هماهنگی دیگری را اجرا کند - به اشتراک گذاری سود - در حالی که قیمت عمده فروشی تعاونی به عنوان یک مکانیزم هماهنگی برای پیاده سازی ترتیبات اشتراک اطلاعات بکار می رود.
از این رو، آن ها انگیزه قوی برای تقسیم کردن اطلاعات خود به طور داوطلبانه در تمام زمان ها دارند.
منطق این است که زمانی که تامین کننده از مکانیسم تعرفه دو قسمتی برای به اشتراک گذاری اطلاعات خصوصی tailer's استفاده می کند، هر یک از طرفین مستقل رفتار می کنند تا سود خود را به حداکثر برسانند.
با این حال، زمانی که تامین کننده از مکانیسم قیمت عمده فروشی تعاونی برای به اشتراک گذاری اطلاعات خصوصی e استفاده می کند، تامین کننده با e - tailer هم کاری می کند تا کل سود زنجیره تامین را به حداکثر برساند و در نتیجه منجر به سود بیشتر برای کل زنجیره تامین شود.
زمانی که مکانیسم قیمت عمده فروشی تعاونی سود بیشتری را برای کل زنجیره تامین تولید می کند، هر یک از بازیکنان زنجیره تامین از این افزایش سود از طریق به اشتراک گذاری سود بهره مند خواهند شد.
دلیل آن این است که سیاست بازگشت کامل، تقاضای محصول آنلاین را تحت تاثیر قرار می دهد، بنابراین تامین کننده و the باید اطلاعات دقیق تری در مورد تقاضای محصول آنلاین (از طریق به اشتراک گذاری اطلاعات) کسب کنند تا تصمیمات بهینه بگیرند.
مفهوم مدیریتی مهم این است که هنگامی که e - tailer محصولات را از طریق اینترنت می فروشد و یک سیاست بازگشت کامل را به مصرف کنندگان ارائه می دهد، اجرای یک چیدمان به اشتراک گذاری اطلاعات باید به یک بررسی استراتژیک مهم برای هم تامین کننده و هم شرکت الکترونیک تبدیلشود، زیرا این یک رویکرد حیاتی برای کمک به افزایش عملکرد هر دو بازیکن زنجیره تامین است.
براساس این پیش زمینه، ما بررسی می کنیم که چگونه تعادل اشتراک اطلاعات را میتوان  به دست آورد، چگونه اعوجاج اطلاعات می تواند حذف شود، و چگونه سیاست بازگشت کامل به انگیزه های هر دو تامین کننده و دولت الکترونیک برای مشارکت در به اشتراک گذاری اطلاعات تاثیر می گذارد.
نتایج ما نشان می دهد که زمانی که یک مکانیسم تعرفه دو قسمتی اجرا می شود، هم تامین کننده و هم شرکت الکترونیک می توانند اطلاعات خود را به طور داوطلبانه در صورتی به اشتراک بگذارند که تقاضای محصول آنلاین پیش بینی شده از تامین کننده بزرگ تر از تقاضای محصول آنلاین پیش بینی شده از the باشد.
با این حال، اگر یک قیمت عمده فروشی تعاونی با مکانیزم به اشتراک گذاری سود به کار گرفته شود، هم تامین کننده و هم شرکت الکترونیکی همیشه دوست دارند اطلاعات خود را صادقانه به اشتراک بگذارند و بنابراین نتیجه پارتو را میتوان  به دست آورد.
علاوه بر این، نتایج ما همچنین نشان می دهد که هم عرضه کننده و هم دولت الکترونیک انگیزه قوی تری برای مشارکت در اشتراک گذاری اطلاعات در زمان ارائه یک سیاست بازگشت دارند.
تحقیق ما مسایل مهم تجاری را بررسی می کند و یافته های ارزشمندی و مفاهیم مدیریتی را برای شرکت ها فراهم می کند.
در نتیجه, اطلاعات دقیق در مورد تقاضای محصول آنلاین نقش مهمی در عملکرد شرکت ها ایفا می کند.
بنابراین مقاله ما به اهمیت استراتژیک اشتراک اطلاعات در مورد تقاضای فروش آنلاین در زنجیره تامین تامین کننده خارجی می پردازد که در آن یک سیاست بازگشت کامل به یک عامل اصلی و اجباری در تحریک فروش آنلاین تبدیل می شود.
امروزه تجارت الکترونیک به دلیل تکنولوژی های جدید و روش های سریع حمل و نقل، محبوبیت فزاینده ای پیدا می کند، به اشتراک گذاری اطلاعات بین بازیگران زنجیره تامین به طور گسترده به کار گرفته شده است.
به اشتراک گذاری اطلاعات به شرکت ها کمک می کند تا تصمیمات آگاهانه اتخاذ کنند و بنابراین نیاز به یک فرآیند پرهزینه و خطا را حذف کنند.
بنابراین پیشنهاد می کنیم که قیمت عمده فروشی تعاونی با مکانیزم به اشتراک گذاری سود می تواند برای ایجاد انگیزه بخشیدن به تامین کننده و سازمان الکترونیکی برای پیاده سازی اشتراک اطلاعات و هم کاری و دستیابی به نتایج پارتو استفاده شود.
در این مقاله، تحلیل ما براساس یک مدل تحلیلی است.
مفهوم رفاه در کار نیز مورد توجه قرار گرفته است.
مولفه های کلیدی مرتبط با ارزش, داشتن فرصت برای مشارکت در تصمیم گیری و قادر بودن به کار مولد و خلاقانه.
محیط های کاری ممکن است ریسک هایی برای رفاه ذهنی ایجاد کنند.
یک نمونه تصادفی کوچک از ۲۰ سوژه از این شهر برای عفونت بررسی خواهد شد.
شما باید تحلیلی را انتخاب کنید که به سوالات تحقیق خاص شما پاسخ می دهد.
approaches Bayesian و frequentist فلسفه های بسیار متفاوتی در مورد آنچه که ثابت در نظر گرفته شده است و % ۲ c دارای تفسیرهای بسیار متفاوتی از نتایج هستند، دارند.
رویکرد frequentist فرض می کند که داده های مشاهده شده یک نمونه تصادفی تکراری هستند و این پارامترها نامعلوم اما ثابت و ثابت در طول نمونه های تکراری ثابت و ثابت هستند.
این فرض ممکن است همیشه امکان پذیر نباشد.
از سوی دیگر، تجزیه Bayesian ۲ c یک روش برآورد قوی با استفاده از نه تنها داده ها در دست، بلکه برخی اطلاعات یا دانش موجود در مورد پارامترهای مدل را فراهم می کند.
توزیع دقیق نمونه برداری به ندرت شناخته می شود و اغلب با توزیع نرمال نمونه کامل تقریب زده می شود.
استنتاج Bayesian براساس توزیع بعدی پارامترها و ارائه خلاصه ای از این توزیع شامل روش های عقبی و خطای استاندارد MCMC آن ها (MCSE) و همچنین فواصل معتبر است.
اگرچه توزیع های دقیق عقبی تنها در تعدادی از موارد شناخته شده هستند % ۲ c c را میتوان  از طریق نمونه ۲ c c برای مثال % ۲ c زنجیره مارکوف مونت کارلو (MCMC) بدون هیچ تخمین نمونه بزرگ تخمین زد.
برای مثال ۲ c تفسیر یک فاصله اطمینان ۹۵ % این است که اگر همان آزمایش را بارها تکرار کنیم و فواصل اطمینان را برای هر آزمایش % ۲ تکرار کنیم، آنگاه ۹۵ % از این فواصل شامل مقدار حقیقی پارامتر خواهد بود.
مدل عقبی توزیع احتمال تمام پارامترهای مدل مشروط به داده های مشاهده شده و برخی از دانش قبلی را توضیح می دهد.
اگر یکپارچه سازی نمی تواند به صورت تحلیلی انجام شود تا یک راه حل شکل بسته % ۲ c به دست آید، تکنیک های نمونه گیری مونت کارلو و MCMC و انتگرال گیری عددی معمولاً مورد استفاده قرار می گیرند.
ایده پشت کنترل پیش بین بعدی مقایسه جنبه های مختلف توزیع داده های مشاهده شده با داده های تکرار شده می باشد.
در یک آزمون فرضیه ۲ c احتمال اینکه یک پارامتر یا مجموعه ای از پارامترها به یک فاصله یا فواصل معین تعلق داشته باشد محاسبه می شود.
اکثر این روش ها از قبیل MCMC تصادفی توسط طبیعت تصادفی هستند و با انتظارات طبیعی از کاربر به دست آوردن نتایج قطعی سازگاری ندارند.
انعطاف پذیری انتخاب آزادی پیش از این یکی از موضوعات بحث برانگیز اصلی مرتبط با آنالیز Bayesian و دلیل آن است که چرا برخی افراد حرفه ای آن ها را به عنوان ذهنی می بینند.
انتخاب آن ها از دیدگاه فنی و محاسباتی مطلوب است، اما لزوماً نشان دهنده یک نمایش واقعی از پارامترهای مدل نیست.
رویکردهای محاسباتی برای محاسبه HPD در چن و شایو (۱۹۹۹) و Eberly و Casella (۲۰۰۳) توصیف شده اند.
تکنیک های نمونه گیری به عنوان ابزار اصلی تولید نمونه ها از توزیع احتمال عمومی استفاده می شود.
هنگامی که نرخ پذیرش نزدیک به ۰ % ۲ باشد، آنگاه بسیاری از پیشنهادها رد می شوند: ۲ c که به این معنی است که این زنجیره برای اکتشاف مناطق احتمال عقبی موفق نبوده است.
حد دیگر زمانی است که احتمال پذیرش نزدیک به ۱ % ۲ باشد که در آن زنجیره در یک منطقه کوچک باقی می ماند و نمی تواند کل دامنه عقبی را بررسی کند.
یک MCMC کارآمد نرخ پذیرش دارد که نه خیلی کوچک است و نه زیاد بزرگ و دارای خودهمبستگی کوچک نیز می باشد.
تمامی روش های MCMC برخی محدودیت ها و مشکلات بالقوه را به اشتراک می گذارند.
استنتاج Bayesian براساس یک نمونه MCMC تنها در صورتی معتبر است که زنجیره مارکف همگرا باشد و نمونه از توزیع قبلی مورد نظر کشیده شده باشد.
در ادامه، طرح های خود همبستگی را برای چهار پارامتر با استفاده از نمونه MCMC نشان می دهیم.
آنالیز بیزی یک روش آماری است که سوالات تحقیق را با بیان عدم اطمینان در مورد پارامترهای مجهول با استفاده از احتمالات پاسخ می دهد.
توزیع قبلی براساس قبل (قبل از مشاهده داده ها) و نتایج مطالعات قبلی ساخته شده است.
بسیاری از توزیع ها شکل بسته ندارند و باید با استفاده از روش های MCMC مانند روش های MH یا روش گیبس و یا برخی اوقات ترکیب آن ها شبیه سازی شوند.
او در سال ۱۷۴۲ به انجمن سلطنتی پذیرفته شد و پس از آن هرگز منتشر نشد.
مارکوف در دانشگاه سنت پیترزبورگ در ۲ c که در آن تحت لیسانس Pafnuty تحصیل کرد و بعدها به هییت علمی physicomathematical پیوست، شرکت کرد.
یک بدنه بزرگ و تاثیر گذار کار به دنبال از جمله کاربردهای قانون ضعیف اعداد بزرگ و آنچه در حال حاضر به عنوان فرایندهای مارکوف و زنجیره های مارکوف شناخته می شود.
در ۱۹۰۸ از جایگاه تدریس خود در واکنش به نیاز دولت استعفا داد که استادان روی دانش آموزان گزارش می دهند برای سازماندهی تظاهرات در پی شورش های دانشجویی در اوایل همان سال.
پس از فارغ التحصیلی شروع به کار برای موسسه آماری مرکزی ایتالیا کرد و سپس به تریست رفت تا به عنوان یک actuary کار کند.
شما می توانید از مدل bayestest برای آزمایش فرضیه ها با مقایسه احتمالات کلی مدل ها استفاده کنید.
فاصله های اطمینان گزینه های محبوب برای p - ارزش هایی هستند که برخی از کاستی های ارزش p را حذف می کند.
یک نرخ پذیرش ۰.۱۴ در نمونه ما به این معنی است که ۱۴ % از ۱۰ درصد از مقادیر پارامتر پیشنهاد c۰۰۰ توسط الگوریتم پذیرفته شده است.
کم تر شدن زیر ۱ % ممکن است منبع نگرانی باشد.
افزایش اندازه نمونه MCMC باید این تعداد را کاهش دهد.
قدرت این است که اگر دانش قبلی موثق در مورد توزیع یک پارامتر داشته باشیم که این مساله در مدل ما نتایج را بهبود می بخشد و به طور بالقوه تجزیه و تحلیل خاصی را ایجاد می کند که امکان اجرای آن در حوزه frequentist امکان پذیر نیست.
ضعف این است که یک اشتباه قوی قبلی ممکن است منجر به نتایجی شود که توسط داده های مشاهده شده پشتیبانی نمی شوند.
bayesgraph مجموعه ای از نمودارها را ارایه می دهد.
انتظار نداشته باشید که مقادیر نزدیک به اندازه نمونه MCMC با الگوریتم MH = ۲ c را ببینید، اما مقادیر زیر ۱ % از حجم نمونه MCMC قطعاً پرچم قرمز هستند.
این گزینه ممکن است تکرار شود.
پارامترهای مدل با همان مشخصات قبلی در یک بلوک جداگانه قرار داده می شوند.
پارامترهای مدل ممکن است scalars یا ماتریس های % ۲ باشند اما هر دو نوع ممکن است در یک شرح قبلی ترکیب شوند.
باید حداقل دو زنجیر را مشخص کنید.
این جدول شامل شش ستون است و آمار زیر را با استفاده از نتایج شبیه سازی مبتنی بر ام سی ام سی گزارش می کند: میانگین خلفی، انحراف معیار عقبی، خطای استاندارد MCMC، میانه عقبی و فواصل معتبر.
اگر مقادیر اولیه امکان پذیر بعد از k بار تلاش پیدا نشدند، یک خطا صادر خواهد شد.
در این حالت، اگر بردار اولیه مشخص شده متناظر با حالت امکان پذیر نباشد، یک خطا صادر خواهد شد.
همچنین ورودی های خاص دستور برای نامگذاری پارامترهای اضافی مانند مدل های ترتیبی یا پارامترهای غیر خطی با مدل های دوجمله ای منفی را مشاهده کنید.
دلیل این انتخاب این است که پارامترهای cutpoint نسبت به طیف وسیعی از متغیرهای خروجی حساس هستند، که معمولاً به صورت قبلی شناخته نشده است.
می توانیم این مدل را با استفاده از فرمان برگشتی تطبیق دهیم.
از آنجا که پیشوند bayes مبتنی بر شبیه سازی است، یک دانه عدد تصادفی برای بدست آوردن نتایج قابل تکرار قرار دادیم.
این ممکن است همیشه درست نباشد.
اگر چه این predictors را نمیتوان  تنها با استفاده از احتمال تنها شناسایی کرد، آن ها را میتوان  به طور بالقوه، در یک مدل اولیه با یک مدل آموزنده تشخیص داد.
مدل های Multilevel اثراتی را در سطوح مختلفی از سلسله مراتب نظیر اثرات بیمارستانی و اثرات پزشکی در داخل بیمارستان، که اغلب ابعادی بالا هستند، معرفی می کنند.
نتایج یک تحقیق مبتنی بر سناریو در زمینه مطالعات آکادمیک نشان می دهد که دانش آموزان در نسبت عدم موفقیت خود نسبت به خودشان و مشاور براساس تمایل خود برای مشارکت تغییر می کنند.
علاوه بر توصیف اهمیت نظری یافته ها % ۲ این مقاله، راهنمایی را برای مربیان در دستیابی به رضایت بالاتر دانش آموز ۲ c ارایه می دهد که به نوبه خود می تواند منجر به سطوح بالاتر حفظ و فارغ التحصیلی در زمان شود.
در حالی که توافق کلی وجود دارد که دانشجویان در ایجاد تجارب تحصیلی خود شرکت می کنند تاثیر مشارکت دانش آموزان بر رضایت به یک منطقه تحت توسعه در ادبیات آموزش عالی ادامه می دهد.
حتی اگر چه پیشرفت مهمی در درک مشارکت در زمینه خلق مشترک صورت گرفته است، با تعداد قابل توجهی از یافته های ترکیبی و متناقض مشخص شده است که از پیشنهاد یک پیوند مثبت و یا حتی یک پیوند منفی بین مشارکت و رضایت.
از یک طرف، برخی مطالعات شواهدی را در رابطه با گرایش self  پیدا کرده اند که نتایج مثبت را نشان می دهد و تاثیر منفی را بر مشارکت در رضایت تاکید می کند.
نشانه هایی در تحقیقات قبلی وجود دارد که تمایل دانش آموزان برای مشارکت (SPTP) بر رابطه بین مشارکت و رضایت و همچنین قدرت و مکان تخصیص تاثیر می گذارد.
الیوت و شین (۲۰۰۲) پیشنهاد می کنند که سه مورد از سیزده متغیر بسیار قابل توجه که رضایت از عملکرد کالج را تحت تاثیر قرار می دهند، advisor % ۲ c approachability % ۲ c و در دسترس بودن هستند.
دیدگاه قبلی مستلزم این است که مشاور اطلاعات را تامین کرده و به دانش آموزان بگوید که با مشارکت بسیار کمی از خودشان چه کار کنند.
به طور مشابه % ۲ c clayson و هالی (۲۰۰۵) از دیدگاه دانشجویان به عنوان شریک و نه مصرف کنندگان مایل به پذیرش مسئولیت آموزش آن ها حمایت می کنند.
علاوه بر این، % ۲ c Gremler و McCollough (۲۰۰۲) ارزیابی کلی دانشجویان را برای اطمینان بیشتر به ارزیابی خود از مربی در مقایسه با خودشان، پیدا کردند.
اگرچه رابطه بین مشارکت دانشجو و رضایت به طور تجربی در ادبیات آموزش عالی مورد مطالعه قرار نگرفته است، در پاراگراف های قبلی شامل یک مورد برای چنین اکتشاف می باشد.
برای شروع این اکتشاف به تحقیق در مورد رفتار شرکت در ادبیات دیگر مانند روانشناسی و بازاریابی می پردازیم که در آن رضایت به عنوان یک ارزیابی موثر و شناختی از خدمات مشاهده می شود.
برعکس  Roter (۱۹۷۷) دریافته است که بیمارانی که بیشتر در مراقبت خود مشارکت می کنند (یعنی با پرسیدن سوالات مستقیم بیشتر) کم تر از بیمارانی که کم تر مشارکت می کنند راضی هستند.
تعصب - نشان می دهد که فرد تمایل دارد نسبت به یک شریک برای یک نتیجه موفق و مسیولیت کم تر برای یک نتیجه ناموفق، مسیولیت بیشتری داشته باشد (کمپبل و Sedikides ۱۹۹۹).
Bendapudi و سیرالئون (۲۰۰۳) نشان می دهند که جانبداری خود - خدمت، پیامدهای مهمی برای رضایت از یک پیامد خدماتی دارد.
ادبیات اولیه نشان می دهد که مشارکت ممکن است نه تنها در سراسر صنایع خدماتی بلکه در میان مصرف کنندگان متفاوت باشد.
آن هایی که به عنوان highSPTP انتخاب می شوند، دانشجویان هستند که با تمایل قوی برای مشارکت در تجارب تحصیلی خود در ۲ c مشخص می شوند، در حالی که آن هایی که به عنوان SPTP پایین شناخته می شوند، دانشجویانی هستند که این گرایش ها به میزان قابل توجهی کم تر یا حداقل هستند.
همانطور که مشارکت مورد نیاز، % ۲ c را نسبت به مصرف کنندگان کم درآمد % ۲ افزایش می دهد، افراد با سطوح بالای of احتمالاً از مشارکت و ایجاد رابطه با یک کارمند خدمات (ارزش رابطه ای) % ۲ c و با افزایش کیفیت خدمات بزرگ تر ۲ c c و افزایش کنترل بهره می برند.
نظریه واکنش روانی نشان می دهد که آزادی محدود منجر به سرخوردگی و نگرش های خصمانه نسبت به منشا محدودیت و در نتیجه تقصیر به ارایه دهنده خدمات می شود.
این مطالعه بر روی advisement دانشگاهی به عنوان یک قسمت خدمات متمایز تمرکز می کند که ممکن است نیازمند درجات مختلفی از مشارکت دانشجویان باشد.
ما موارد را براساس تقارن ناظر و مشاهده کردیم (Jones و Nisbett ۱۹۷۲) % ۲ c که راهنمای مفیدی برای افتراق بین دانش آموزان با درجات مختلف of است.
این نظرسنجی به ۷۸ دانشجوی دوره لیسانس که در یک دانشگاه دولتی در جنوب غربی ایالات متحده شرکت داشتند، انجام شد.
نمونه شامل ۶۴.۴ % نر و ۳۵.۶ % ماده بود.
۸۱.۱ % از پاسخ دهندگان مجرد بودند.
بالاترین درجه تحصیلی تکمیل شده، دیپلم دبیرستان با ۸۸.۸ % بود.
اکثر افراد (۷۱.۹ درصد) سالانه کم تر از ۴۰ درصد درآمد دارند.
در یک پاسخ دهندگان EGA براساس داشتن نمرات بسیار بالا یا خیلی پایین در SPTP انتخاب می شوند.
با این حال، % ۲ c EGA همچنین نشان می دهد که داده ها فقط از دانش آموزانی که در SPTP بسیار پایین هستند جمع آوری می شوند و از آن هایی که در SPTP بالا هستند تا ارتباط آن با اسناد را تعیین کنند.
طبق گفته کوهن (۱۹۸۳) این رویکرد بهترین نتیجه را در dichotomizing متغیرهای پیوسته ارایه می دهد که به طور معمول در توزیع شده اند که در مورد SPTP صدق می کند.
Standardizing شاخص ها به کاهش مشکلات multicollinearity با کاهش همبستگی بین شاخص های محصول و اجزای منفرد آن ها کمک می کند.
جدول ۴ ضرایب مسیر استاندارد شده و مقادیر t برای مدل های تست را گزارش می دهد.
به طور خاص رضایت از مشاوره دانشگاهی از اهمیت زیادی برخوردار است چرا که نرخ فارغ التحصیلی در زمان فارغ التحصیلی را افزایش می دهد.
در حالی که اتفاق نظر عمومی وجود دارد که دانشجویان نقش مشارکتی را در تجربه آموزشی خود به دست می گیرند، رابطه بین مشارکت دانشجویان و رضایت از لحاظ تجربی در ادبیات آموزش عالی مورد بررسی قرار نگرفته است.
اولی دانشجو را موظف به سرزنش ارایه دهنده (به عنوان مثال مشاور هیات علمی) برای پیامدهای منفی می کند که به طور بالقوه منجر به سطوح پایین تر رضایت خواهد شد.
برای درک بهتر، تحت کدام شرایط هر یک از این biases ممکن است برجسته باشند، این مطالعه SPTP را به عنوان یک مشخصه دانشجو معرفی می کند.
برعکس این مطالعه نشان می دهد که مربیان باید تلاش کنند تا تفاوت های فردی را در ارایه خدمات به دانش آموزان در نظر بگیرند.
یافته های این مطالعه نشان می دهد که دانشگاه ها نه تنها باید تلاش کنند که از رویکردهای مشاوره ای تجویزی یا توسعه ای استفاده کنند (crookston et al., اسمیت and allen), اما باید توجه داشته باشند که برخی از دانش آموزان از یک طرف نسبت به یکدیگر خوششان خواهد آمد.
مشاوران باید مجهز به ابزارها باشند, که به آن ها اجازه می دهد تا پس از چند جلسه اولیه, نیازهای مشاوره فردی را تعیین کنند.
علی رغم کاهش منابع تعداد واحدهای مشاوره متمرکز در موسسات آکادمیک رو به رشد بوده است و به طور فزاینده ای شامل اعضای هیات علمی غیر هیات علمی حرفه ای می شود.
شما یک قرار ملاقات تنظیم کردید و با مشاور مشخص شده خود ملاقات کردید تا یک مسیر انتخابی پیدا کنید که مطابق با علایق شما باشد.
بعد از گوش دادن به شما % ۲، مشاور سابقه تحصیلی تان را بررسی می کند و سپس به دنبال electives احتمالی در کاتالوگ دوره می گردد.
مشاور همچنین شرح دوره های مختلف را بررسی کرده و محتوای آن ها را در رابطه با علایق شما ارزیابی می کند.
پیامدهای روانی مشارکت مشتری در تولید.
نقش و نقش های مشتری در تحویل خدمات.
دیوید ریکاردو، مدل دینامیک تولید ذرت و مخمل با ذرت تولید شده توسط زمین و نیروی کار و مخمل تولید شده با نیروی کار را توسعه داد.
ریکاردو اظهار داشت که در autarky گسترش تدریجی صندوق دست مزد و رشد تولید مخمل، قیمت نسبی خود را  کاهش می دهد تا زمانی که تعادل طولانی مدت به دست آید.
در زمینه اصلاحات تجاری به ما اجازه می دهد تا حدی را برآورد کنیم که در آن آزادسازی تجارت منجر به کاهش in توسط شرکت هایی شده است که با رقابت وارداتی مواجه هستند.
او همچنین دریافته است که کاهش تعرفه ها با نسبت های قیمت کم تر - هزینه % ۲ در ارتباط است، اما این نتیجه فقط در سطح ۱۵ % قابل توجه است.
با امکان تولید اولیه، مرز (PPF) % ۲ c در نقطه B تولید می شود و در نقطه C مصرف می شود.
آنچه شگفت انگیز است این است که رشد immiserizing می تواند حتی زمانی رخ دهد که تقاضای خارجی، inelastic باشد، اما این امر نیازمند آن است که شرایط (ب) را نگه دارد، به عنوان مثال رشد خروجی کالای قابل واردات را کاهش می دهد.
قیمت های صنعت نیز در میان کشورها برابر بودند (به دلیل تجارت آزاد) % ۲ c بنابراین پارامترهای فن آوری و endowments عاملی بود که در عملکرد تولید ناخالص داخلی ظاهر شدند.
قیمت کالای نهایی در هر نقطه زمانی P (t) است.
هنوز مشخص نکرده ایم که آیا تجارت نرخ رشد کشور بزرگ را ۲ درصد افزایش خواهد داد یا نرخ رشد کشور کوچک را کند خواهد کرد.
آن ها استدلال می کنند که رشد در گروه قبلی با باز بودن توضیح داده می شود و به ویژه از فقرا سود برده است.
Findlay (۱۹۹۶) استدلال می کند که این چارچوب ممکن است مناسب ترین فرد برای تجزیه و تحلیل تجربه رشد کشورهای در حال توسعه باشد و این مقالات برای مطالعه بیشتر توصیه می شوند.
او دریافت که هیچ رابطه معناداری وجود نداردبین رشد TFP و هزینه های R & D در کشورهای شریک.
در مقابل, هیچ مدرکی وجود ندارد که شرکت های آمریکایی از فعالیت های r &amp; d ژاپن سود ببرند.
ما نشان می دهیم که این معیار تنوع محصول با رشد بهره وری همبستگی دارد.
یک فرض مهم این بود که هزینه ثابت اختراع یک ورودی جدیددر حال حاضر تعداد of که در حال حاضر ایجاد شده اند می باشد.
orbit untoward sequelae از شکستگی orbital و آسیب های periorbital شامل آسیب های جدی به عصب بینایی، کره زمین و یا هر دو می شود.
تشخیص زودرس علایم و نشانه های آسیب های وارده به کره زمین و عصب بینایی, منجر به مداخلات اضطراری فوری می شود که می تواند چشم انداز را حفظ کند.
بنابراین، بیمارانی با suspected ocular باید در فواصل منظم ارزیابی شوند، به خصوص اگر ناخودآگاه باشند و قادر به ارتباط دادن با این واقعیت نباشند که نشانه ها رو به وخامت است.
آسیب به عصب بینایی ممکن است ناشی از عوامل بسیاری باشد، از جمله فشرده سازی ناشی از retrobulbar hematoma یا خونریزی، ناخوشی بینایی، و آسیب های مستقیم.
تایپ کرنش Microbial به طور فزاینده ای در آزمایشگاه های میکروبیولوژی روتین بالینی به عنوان روشی برای ردیابی عفونت های اکتسابی در بیمارستان اهمیت بسیاری دارد.
این فصل بر روی یک روش خاص که برای تایپ از باکتری ها و قارچ ها استفاده می شود تمرکز می کند: PCR توالی تکراری (rep - PCR).
تعدادی از بررسی های ارزشمند برای بحث عمیق فن آوری های دیگر در دسترس هستند.
علاوه بر این, ما مقایسه ای از این فن آوری ها, کاربردهای فعلی در آزمایشگاه های میکروبیولوژی بالینی و پتانسیل آینده of - PCR را به عنوان یک تست بالینی معمولی توصیف می کنیم.
برای ردیابی گسترش عفونت nosocomial یک ابزار بسیار مفید است.
علاوه بر ردیابی منبع عفونت های مرتبط با بیمارستان، تایپ فشار برای مطالعه عفونت های مبتنی بر جامعه مفید است، تبعیض بین عفونت های مکرر ناشی از قرار گرفتن جدید یا توسط استعمار، و تحقیقات برای تعیین حضور یک منبع؛ عفونت های محل چندگانه یا دیگر منابع محیطی.
در نهایت، تایپ strain می تواند ابزار مفیدی برای شناسایی و تعیین دقیق آلودگی آزمایشگاهی باشد.
تفکیک جزیی یک گروه نشان می دهد که تعداد و اندازه هر قطعه را نشان می دهد, و باندهای ترکیب شده الگوی انگشت نگاری منحصر به فردی از عناصر تکراری موجود در ارگانیسم را ارایه می دهند.
ابتدا در سال ۱۹۹۱ گزارش شد, الگوهای انگشت نگاری - PCR دستی به یک روش تثبیت شده برای طبقه بندی subspecies و تعیین کشش باکتری ها تبدیل شد.
موقعیت chromosomal " اریک " می تواند در گونه های مختلف متفاوت باشد و ثابت شده است که در سراسر پادشاهی eubacterial حفظ شده است.
اولین کیت commercialized - PCR (دفترچه راهنما)، the - DNA rep، primers را برای عناصر تکراری مختلفی که برای هر کاربر نیاز به بهینه سازی سنجش برای ارگانیسم their داشتند، فراهم کرد.
تفسیر یا به صورت بصری انجام می شود و یا با استفاده از آنالیز مستندسازی ژل تصاویر اسکن شده ژل به کار می رود.
در طول تقویت، پرایمر های خاص PCR در هر کیت، توالی های DNA تکراری چندگانه را به هم متصل می کند که amplicons اندازه های مختلف را تولید می کند.
به جای استفاده از الکتروفورز ژل سنتی، amplicons با استفاده از یک تراشه microfluidics disposable اندازه fractionated هستند.
The یک نمودار درختی است که شاخه شاخه و طول شاخه را برای نشان دادن درصد متوسط تشابه ات بین نمونه ها و خوشه های نمونه که شبیه اثر انگشت هستند, به کار می برد.
هر dendrogram می تواند شامل چهار میدان جمعیتی (مانند گونه ها, کرنش, مکان و تاریخ) باشد, که یکی از آن ها می تواند برای نشان دادن خوشه بندی نمونه کدگذاری شود.
ماتریس شباهت نیز امکان ایجاد هر دو نمودار نمونه را فراهم می کند تا به راحتی برای بررسی مستقیم تفاوت های الگوی اثر انگشت ایجاد شود.
متدهای سنتی تایپ مولکولی, از جمله rep دستی - PCR, محدودیت هایی دارند.
همه کیت های تولید شده دارای کنترل کیفی بوده و شامل کنترل های مثبت و منفی هستند.
علاوه بر این، نصب این سیستم شامل آموزش سایت، یک پنل صدور گواهی نامه برای عملکرد فنی، و صلاحیت for حرارتی آزمایشگاه می باشد.
گرچه، MLST می تواند به عنوان یک روش تایپ غیر - استفاده شود، می تواند کار فشرده و پر هزینه باشد.
اگرچه دستورالعمل های استاندارد برای PFGE بکار رفته است (Tenover و همکاران، ۱۹۹۵)، این روش اغلب وقت گیر و دشوار است زیرا به آنالیز دیداری اثر انگشت بستگی دارد.
با این حال، یک راهنمای تفسیر ارایه شده است و نرم افزار ابزارهای تحلیلی متنوعی برای کمک به کاربر فراهم می کند.
مرکز کنترل و پیش گیری بیماری ها (CDC) تخمین می زند که در هر سال ۲ میلیون بیمار مبتلا به عفونت nosocomial می شوند و ۹۰،۰۰۰ بیمار از این بیماران در نتیجه of می میرند.
اگرچه این تفسیر کمی کم تر از PFGE است، تفسیر آسان تر است.
همانطور که در ارگانیسم های دیگر دیده می شود، ترکیبی از تکنیک ها دانش of خاص را افزایش می دهد.
کاندیدا به یکی از معمول ترین isolates خونی تبدیل شده است و یکی از علل اصلی عفونت عروق خونی است.
استفاده از یک روش منفرد ممکن است بهینه نباشد، و ترکیبی از تکنیک های تایپ اغلب برای ارایه یک ارزیابی جامع از the of.
rep - PCR اخیراً برای نشان دادن تبعیض بین گونه ها و نژاده ای Fusarium مورد استفاده قرار گرفت.
علاوه بر این، Zygomycetes به طور فزاینده ای به علت عفونت های مهلک گزارش شده اند.
rep های خودکار - PCR، چندین گونه Zygomycetes را با موفقیت گروه بندی کردند.
به منظور درک انتقال و منبع شیوع MRSA، تایپ کرنش باید برای مقایسه عوامل پاتوژن ها و nosocomial در سطح ژنومی مورد استفاده قرار گیرد.
گزارش فرهنگ گزارش و بیماران تحت استعمار، همانطور که توسط برخی از رهنمودها پیشنهاد شد، به اشتباه موفقیت چنین سیاست های کنترلی را پیشنهاد خواهد داد.
هر روش دارای مزایا و معایب است; بنابراین, هیچ روش واحدی برای بررسی خوشه بندی مورد IA یا نظارت روتین ظاهر نشد.
یک مشکل که آزمایشگاه بالینی می تواند برای اهداف خود از کنترل کیفیت انجام دهد آلودگی آزمایشگاهی است.
Probiotics به طور کلی ایمن هستند و عفونت های مرتبط با strains probiotic of بسیار نادر هستند، اما عوارض استفاده از probiotic می تواند رخ دهد.
آنالیز fingerprinting DNA - PCR نشان داد که strain که از نمونه های خون جدا شده، از نژاد probiotic که توسط بیماران بلعیده شد قابل تشخیص نبود.
αi به عنوان متغیر تصادفی با توزیع احتمال معین (معمولا نرمال، homoscedastic و مستقل از تمام متغیرهای اندازه گیری شده) در مدل اثرات تصادفی، در حالی که مجموعه ای از پارامترهای ثابت برای مدل اثرات ثابت درنظر گرفته می شود.
توزیع t چندمتغیره به عنوان یک بسط طبیعی از توزیع نرمال در ادبیات مورد استفاده قرار گرفته است.
این نسبت به طور مداوم در طول سال ها برای هند افزایش یافته است.
پس از آن، در ژوئن ۲۰۱۵ به ۴.۹ درصد افزایش یافته است.
ضریب منفی of حاکی از سوددهی بیشتری است که منجر به کاهش استرس می شود که اساساً برای بانک ها فراهم می کند تا دارایی های بد را از طریق تخصیص بودجه حذف کرده و درآمده ای خود را حفظ کنند.
این امر به مکانیسم بازخورد معیوب اشاره می کند که در آن سطح بالایی از دارایی های بد نه تنها منجر به انباشته شدن دارایی های بد می شود، بلکه قاصد بحران نیز هست.
تورم بالاتر منجر به تضعیف ظرفیت بازپرداخت بدهی می شود که منجر به پرداخت دیون بیشتر و وام های بد بیشتر برای بانک ها می شود.
رشد در پیشرفت منجر به کاهش دارایی های تاکید شده در مدل های ۱ و ۲ می شود.
در حالی که نرخ رشد بالا منجر به کاهش دارایی های تاکید شده می شود، تورم بالا در هر دو مدل باعث تشدید آن می شود.
سپس، رابطه بین مالکیت و وام های مشکل را مورد بررسی قرار می دهیم.
با این حال بین گروه PVT و FB او مشخص نیست که کدام گروه بانکی حداقل figures را دارد.
با این حال، دوباره تفاوت بین گروه های PVT و FB تفاوت چندانی ندارد.
همراه با معیارهای استاندارد کیفیت دارایی، یک متغیر اضافی ساخته می شود که شامل پیشرفت های بازسازی شده می باشد که نشان دهنده فشار واقعی بر روی برگه موجودی بانک ها به دلیل دارایی های بد است.
یافته ها شامل یک میراث غنی از دارایی های بد به دلیل انباشته شدن وام های بد است.
در این مقاله، قصد داریم بسته های نرم افزاری موجود را برای مدلسازی چند سطحی چندگانه بررسی کنیم و بنابراین امیدواریم استفاده از این بسته ها را در تحقیقات علمی ارتقا دهیم.
سپس، ما توصیه هایی را به کاربران عملی برای انتخاب بسته های اختلاف و بحث در مورد جهت توسعه آینده ارائه می کنیم.
این نتایج براساس مجموعه ای از ۹۲ مطالعات کاربردی بین سال های ۲۰۱۲ تا ۲۰۱۶ بوده است.
حدود ۲۶ درصد از مطالعات برنامه های خود را برای انجام تجزیه و تحلیل ها توسعه دادند.
داده ها در این جدول همچنین نشان دادند که برنامه های Matlab ابزار اصلی مورد استفاده در مطالعات علوم اعصاب هستند.
هر جایگزین of با هدف بهبود الگوریتم Bayesian و سرعت محاسبه, یا با بهینه سازی خودشان و یا اجرای الگوریتم ها در یک زبان سریع تر توسعه داده شد (جدول ۲ را برای جزییات بیشتر ببینید).
jags الگوریتم های BUGS را با زبان C + + اجرا می کند تا سرعت محاسبه را بهبود بخشد.
این داده ها براساس مجموعه ای از ۹۲ مطالعه کاربردی که بین سال های ۲۰۱۲ و ۲۰۱۶ منتشر شده اند، می باشند.
در یک روش مشابه، R - INLA یک الگوریتم non را به استنباط تقریبی Bayesian، رویکرد INLA اتخاذ می کند.
به طور کلی، رویکرد INLA می تواند تقریبی یا حتی دقیق را در هنگام کاهش هزینه محاسباتی، ارایه دهد.
In general, بسته های Bayesian software هدف کلی به کاربران این امکان را می دهد که انواع " نامحدود " مدل های چندسطحی را مشخص کنند و برای سفارشی کردن پارامترهای مختلف از توزیع های مختلف, انعطاف پذیر باشند.
اگرچه R - INLA از تعداد زیادی از مدل ها (مثلا مدل های پنهان شامل چندین مدل فضایی) پشتیبانی می کند و اجازه می دهد که مدل های پیچیده تری , R - INLA با استفاده از ساختارهای پیچیده سلسله مراتبی قبلی یا مدلسازی با تعداد زیادی از پارامترها انعطاف پذیر باشد.
اول اینکه, بسیاری از این بسته های نرم افزاری, الگوهای پیش فرض مدل یا انواع قبلی را ارائه نمی کنند (همانطور که در جدول ۴ - ۱ نشان داده شده است).
از همه مهم تر همه بسته های نرم افزاری موجود در این مقوله مستندات برجسته و نگهداری خوبی برای کمک به یادگیری کاربران جدید دارند.
به عنوان مثال, brms که بر پایه استن قرار دارد از نظر محاسباتی کارآمدتر از MCMCglmm است که در یک مطالعه شبیه سازی نشان داده شده است.
اکثر این بسته های نرم افزاری فقط از تعداد محدودی از مدل ها پشتیبانی می کنند.
R۲BayesX می تواند مدل های ترکیبی را با تعداد زیادی از پارامترها و مجموعه های داده بزرگ انجام دهد (به عنوان مثال، بیش از ۱۰۰۰ پارامتر و ۲۰۰،۰۰۰  مشاهدات).
متفاوت از بسته های نرم افزاری در گروه A، بسته های نرم افزاری در گروه B نسبتاً برای محققان کاربردی نسبتاً آسان است (جدول ۳ را ببینید).
اول، همه این بسته های نرم افزاری الگوهای مدل پیش گزیده و یا توابع روتین را برای راحتی کاربران فراهم می کنند.
برخی از این بسته های نرم افزاری برای مشخص کردن مدل ها از lme۴ یا lme۴ استفاده می کنند که قطعاً یک مزیت برای کاربران با تجربه با استفاده از lme۴ است، که پرکاربردترین بسته R برای مدل سازی چندسطحی است.
سوم، اغلب بسته ها از الگوریتم Bayesian default استفاده می کنند که معمولاً برای انواع خاصی از مدل ها بهینه سازی می شوند.
اکثر بسته های نرم افزاری documentations بسیار خوبی دارند، اما آن ها به اندازه بسته های موجود در دو دسته دیگر از نظر به روز رسانی و نگهداری مناسب نیستند.
در عوض، کاربران باید برنامه ای را براساس اهداف تحقیقاتی خود انتخاب کنند.
برای مثال، اگر یک کاربر علاقه مند به توسعه مدل های چندسطحی جدید باشد، یادگیری نحوه استفاده از یک برنامه هدف کلی مانند as یا استن در گروه A ممکن است در بلند مدت مفید باشد.
این به این دلیل است که این نوع برنامه ها اجازه می دهد تا مدل های جدید و مبتکرانه ای فراتر از مدل های موجود ارایه شوند.
از طرف دیگر، اگر هدف انجام یک نوع خاص از آنالیز چند سطحی است، یک برنامه در گروه B یا C می تواند گزینه بهتری باشد.
بعلاوه، بسیاری از برنامه ها R هستند.
اگر کسی پیش از این با R آشنا باشد، یک بسته R برای مدل سازی چندسطحی یک انتخاب طبیعی است.
امیدواریم این بررسی بتواند به کاربران کمک کند بسته های مناسب برای تحقیق خود انتخاب کنند.
توزیع های عقبی "انقباض" پارامترهای خاص مورد مطالعه، همچنین از خروجی bayesmeta () نیز در دسترس هستند.
برای مثال، یکی می تواند اولین مطالعه (i = ۱) داده ورودی (y۱، σ ۱) و برآورد انقباض (θ ۱) را در یک طرح واحد با استفاده از کد زیر نشان دهد.
این توزیع مخلوط دوباره می تواند با استفاده از الگوریتم مستقیم ارزیابی شود؛ این روش در تابع normalmixture اجرا می شود.
همچنین ممکن است منطقی باشد که اطلاعات تجربی را برای راه اندازی یک ناهماهنگی اطلاع رسانی قبل از، برای مثال، در زمانی که شواهد دیگر بسیار پراکنده هستند، در نظر بگیرید.
در زمینه های پزشکی و روانشناسی، برخی از شواهد برای انواع خاصی از نقاط نهایی را می توان یافت.
برای مثال فعلی ما (a log _ یا نقطه پایانی) که تعریف آن ممکن است به عنوان "موفقیت یا موفقیت مرتبط با دستگاه" طبقه بندی شود، و در جایی که مقایسه بین درمان دارویی و کنترل است)، ما می توانیم آن را به سادگی به دست آوریم.
فهرست کامل گزینه های ممکن به طور مفصل در اسناد آنلاین توضیح داده می شود.
از آنجا که مطالعات تصادفی معمولاً به عنوان مدرک کیفیت بالاتر در نظر گرفته می شوند، در حال حاضر فرض کنید که فرد علاقه مند به ترکیب مطالعات تصادفی بوده است.
براساس این دو مطالعه، ما اکنون می توانیم به طور مثال برآورد تاثیر کلی σ را بررسی کنیم؛ مقایسه با تحلیل قبلی (شکل ۲)، برآورد (مطلق) کمی بزرگ تر است، اما فاصله معتبر بیشتر است.
مقدار actualized در مجموعه داده های حاضر (۰.۹۹۷۵، خط قرمز عمودی) در دم بالای توزیع مقادیر آمار تکرار شده قرار دارد و ناحیه دم باقی مانده (خط سبز افقی) در نهایت مقدار p را تعریف می کند.
سپس می توان استدلال کرد که یک تخمین بیش از حد ناهمگونی را میتوان  به شکل محافظه کارانه از تعصب در نظر گرفت، به طوری که، برای مثال، در میان دو توزیع قبلی نمایی، یکی با انتظار بزرگ تر، "محافظه کارتر" بود.
هدف این بخش نشان دادن این مساله است که پیاده سازی bayesmeta در واقع نتایج سازگار را به دست می دهد.
اندازه های نمونه (k) در اینجا بین ۲ تا ۲۰، و خطاهای استاندارد (σi) بین ۰.۲ و ۱.۰.
از زمان معرفی آن ها در اوایل سال ۱۹۷۰، ویژگی های ارتعاشی در دهه ۱۹۷۰ به طول انجامید و آن ها به عنوان ابزاری برای کنترل کیفیت و نیز به عنوان ابزاری برای کنترل کیفیت به آن ها کمک کردند.
با معرفی تکنیک های ارتعاشی سه بعدی و فن آوری های مرتبط و معرفی ویژگی های توالی لرزه ای، تکنولوژی انسجام در اواخر دهه ۱۹۹۰، و تجزیه طیفی در اواخر دهه ۱۹۹۰، تکنیک های تفسیر لرزه ای را تغییر داده و ابزار لازم را ارایه داد که قبلابرایً  geoscientists در دسترس نبودند.
این یک ظاهر فرکانس پایین و تنها دامنه های مثبت دارد.
بهتر است مرزه ای توالی را نشان دهیم.
در بسیاری از هفت مفهوم مورد بررسی, حفاظت از سیستم تولید محصولات کشاورزی هدف اصلی است.
مفاهیم هدف محور بر پایه مدل های زراعی و مدیریتی پتانسیل بالایی برای غلبه بر این مشکلات دارند و بنابراین یک ابزار امیدوار کننده برای پل کردن شکاف بین تئوری و عمل پایداری در کشاورزی هستند.
از آنجا که تولید کالاهای کشاورزی به شدت وابسته به شرایط طبیعی، sociopolitical و شرایط فنی - فنی است، استانداردسازی روش های ارزیابی و یا مشاوره مدیریتی به طور قابل توجهی محدود از فرآیند تولید صنعتی است.
برای مثال, ارزیابی پایداری به ارزیابی پارامترهای بسیار متنوع مانند داده های مبتنی بر علم, داده های کمی (داده های اندازه گیری شده در آزمایش های صحرایی یا پیش بینی مبتنی بر مدل) و تنظیمات هنجاری (مانند آرمان کشاورزان یا جامعه, ارزش های آستانه سیاسی یا اهداف حفاظت از منظر) می پردازد که عمدتاً به صورت کیفی تشریح و به شدت به شرایط واقعی سیاسی - اجتماعی بستگی دارد.
علاوه بر موارد بالا، کاربرد موفق و اجرای سیستم های کشاورزی پایدار به موارد زیر نیاز دارد: مفاهیم شفافی که توصیه های روشنی برای اجرای آن ارائه می کنند؛روش های بسیار انعطاف پذیر و پویا ارزیابی و پیاده سازی نشان دهنده قابلیت انتقال پذیری بالا به سیستم های چند جانبه است.
این رویکرد به شناسایی پتانسیل و اشکالات مفاهیم هدف محور و اشاره به نیازهای تحقیقاتی آینده می پردازد.
حتی اگر مفاهیم هدف گرا به طور قابل توجهی در کانون نظری و عناصر روش شناختی تفاوت داشته باشند، ویژگی های اساسی ممکن است استنتاج گردند که در همه مفاهیم رایج هستند.
به طور کلی، نویسندگان ابتدا درک خود از پایداری در زمینه کشاورزی را با تعریف یک تعریف پایداری خاص و نیز اهداف متمایز و سیستم های نگرانی، تشریح می کنند.
مقیاس زمانی از جنبه های کوتاه مدت شامل چند روز یا چند هفته تا جنبه های بلند مدت که چند سال و بیشتر طول می کشد,
این محدودیت ها یا به وسیله برآورده ای حاصل از مصاحبه های تخصصی یا اشاره به اصول اجتماعی - سیاسی برای کاهش انتشار آلاینده ها و یا با استنتاج علمی (تشریح باره ای بحرانی یا سطوح بحرانی براساس آزمایش های سم شناسی) تعیین می شوند.
با این وجود، این مطالعه نشان می دهد که رابطه مثبتی بین اندازه سرمایه گذاری و تلاش تصمیم گیری متخصصان مالی وجود دارد.
تاریخچه فعلی به این جنبه های مدیریت خطر نگاه نمی کند، و هیچ مطالعات قبلی ای که ما از یک آزمایش برای بررسی تاثیر of بر تصمیم گیری فردی استفاده کردیم، وجود ندارد.
ما از یک طرح آزمایشی دو طرفه با دو نوع RMP (مقاوم یا تشریفاتی) و دو سطح ریسک مالی (پایین یا بالا) به طور تصادفی بین سوژه ها استفاده کردیم.
این شرکت در یک صنعت نسبتاً قوی عمل می کند و عملکرد مالی و موقعیت آن با شرکت های متوسط صنعت قابل مقایسه است.
فروش خالص ۵ ساله شرکت, سود خالص و کل دارایی های شرکت از داده های الگوبرداری صنعت استخراج شد.
شرکت کنندگان, متخصصان مالی باتجربه بودند که از طریق یک لینک ارسالی به آن ها در سه درخواست ایمیل جداگانه از مدیر تحقیق, دسترسی پیدا کردند.
ما این درخواست ایمیل را به افرادی که تجربه لازم و معیارهای انتخاب را داشتند فرستادیم.
علاوه بر این، به آن ها گفته شد که فرض کنند که آن ها به کنترل کننده گزارش می دهند و درجه موفقیت توصیه های سرمایه گذاری آن ها در ارزیابی عملکرد آن ها و تعیین مبنای پرداخت مبنای آن ها و پرداخت انگیزه در نظر گرفته می شود.
هیات مدیره به مدیریت دستور داده است تا یک برنامه مدیریت ریسک گسترده سازمان ایجاد نماید (به عنوان مثال, برنامه مدیریت ریسک شرکت) در درجه اول برای اطمینان از اینکه شرکت به طور موثر خطرات آن را مدیریت می کند.
مقررات SEC، اعضای هیات مدیره شرکت را ملزم به افشای نقش نظارت بر ریسک خود می کند.
به علاوه, استانداردهای بازار بورس نیویورک نیاز به این دارند که کمیته حسابرسی شرکت درباره فرآیند مدیریت ریسک شرکت و نوردهی های مالی بزرگ شرکت بحث و تبادل نظر کند.
هیات مدیره کامل و کمیته حسابرسی, نقش فعالی در فراهم کردن نظارت بر ریسک و اولویت بالا در اولویت دادن به مدیریت ریسک قرار داده اند.
مدیریت یک افسر ارشد ریسک (cro) را منصوب کرده است که قبلاً بعنوان یک شرکت تولیدی برای شرکت تولیدی در یک صنعت مشابه به عنوان شرکت استخدام شده بود تا مسیولیت نظارت بر ریسک را به عهده بگیرد.
The cro که دارای تجربه مدیریتی ریسک تخصصی است، با مدیر عامل و CFO قرار ملاقات در مورد نوردهی خطر شرکت در هر ماه ملاقات می کند.
کمیته حسابرسی همچنین با the برای درگیر شدن در بحث های مدیریتی ریسک اساسی در مورد خطرات کلیدی مالی، عملیاتی و reputational تشکیل جلسه می دهد.
توصیه های مدیریت ریسک cro به طور جدی گرفته می شوند و به موقع عمل می کنند.
طرح حسابرسی داخلی شامل حسابرسی های برنامه ERM می باشد.
کارکنان حسابرسی داخلی ادامه آموزش حرفه ای در شیوه های مدیریت ریسک را دریافت می کنند.
تصمیمات سرمایه گذاری پروژه بودجه بندی سرمایه تحت برنامه ERM شرکت قرار می گیرند.
مدیر عامل و CFO قصد هییت مدیره برای نشان دادن مطاوعت با مقررات را درک می کنند و آن ها از مصرف منابع برای برنامه ERM پشتیبانی نمی کنند.
کنترل کننده تضمین می کند که موضوع " نظارت بر ریسک " هر سال یکبار با گنجاندن این موضوع در دستور کار جلسه سالانه با کمیته حسابرسی مربوط به کنترل های داخلی به نظر می رسد.
سپس, شرکت کنندگان به طور تصادفی به یکی از دو سطح ریسک مالی (بالا یا پایین) اختصاص داده شدند و اطلاعات مربوط به معرفی محصول جدید را ارایه کردند.
متغیر مالی - ریسک در این مطالعه برای ارزیابی اینکه آیا اثرات نوع RMP براساس the سرمایه گذاری که شرکت کنندگان در حال بررسی هستند متفاوت است یا خیر, گنجانده شده است.
شرکت کنندگان مهارت مدیریت ریسک قابل توجهی داشتند, که بیشتر آن ها بیش از ۳۶ سال سابقه کار حرفه ای و تجربه حرفه ای مربوط به این پرونده داشتند.
پنجاه و یک شرکت کننده (۸۵ %) حداقل یک مدرک حسابداری حرفه ای یا مالی داشتند.
برای بررسی سوال تحقیق ما، چهار تحلیل مختلف از مدل های واریانس (ANOVA) را اجرا کردیم.
جدول ۳ مدل ANOVA را برای تصمیم سرمایه گذاری نشان می دهد.
مدل کلی قابل توجه نیست و از نوع RMP نیز نیست.
آن هایی که در گروه RMP قوی بودند، در مقایسه با ۳۹.۶۳ در گروه RMP، میانگین of داشتند.
ما متوجه شدیم که چه چیزی به نظر دو "خبر خوب" می رسد.
اول اینکه، یک RMP قوی باعث شد که مدیران مالی برای ریسک های مرتبط با تصمیم سرمایه گذاری نسبت به مدیران ارشد پاسخگو باشند.
بنابراین، یک RMP قوی به نظر می رسد که باعث می شود مدیران به دقت در مورد پاسخگویی شان نسبت به دیگران برای گرفتن ریسک فکر کنند.
برای مثال, می تواند شامل سایر بازیگران اصلی مدیریت ریسک به عنوان شرکت کنندگان, مانند اعضای هیات مدیره, مدیریت ارشد و حسابرسان باشد.
در این کار، ما از تشخیص چهره در سیستم بررسی حضور استفاده می کنیم که از چهره های افراد ثبت نام شده برای بررسی حضور آن ها استفاده می کند.
هسته سیستم یک تکنیک تشخیص چهره عمیق است، که چهار مرحله دارد (به عنوان مثال، حذف فریم های تاری حرکتی، تشخیص چهره ها، حذف چهره بدون پیشانی، و تشخیص).
همچنین، ما عملکرد سیستم را با استفاده از منابع سخت افزاری کامپیوترهای کاربران افزایش می دهیم.
با ظهور مدل داده، شبکه های عصبی convolutional (سی ان ان) به دقت قابل توجهی در تعداد وظایف بینایی کامپیوتری، به خصوص کار تشخیص مواجه می شوند.
در بیشتر موارد، کسب و کارهادرک کنید که چرا آن ها نیاز دارند که محصولات هوشمند بسازند و حتی بدانند کهمی خواهند خلق کنند.
اول، فشار به بازار فقط به عنوان مشتری افزایش می یابدانتظار ساخت و رقابت گسترش می یابد.
توسعه انعطاف پذیر و انعطاف پذیرمحیط، مانند پلت فرم نرم افزار Jama و API باز، به مهندسین اجازه می دهد تا با استفاده از آن ها رشد کنند.
از ساعت مچی هوشمند گرفته تا ماشین های لباس شویی دقیق تر، از موتورهای جت تا زمانی که نیاز به تعمیر و نگهداری داشته باشند تا تشخیص دهند زمانی که مصرف کنندگان خسته می شوند، محصولات فیزیکی تقریباً هر صنعت با نرم افزار دیجیتالی می شوند.
این ها در میان یافته های یک بررسی تحلیلی تجاری هاروارد از ۲۸۵ نفر از رهبران کسب وکار و IT در گستره وسیعی از صنایع و مکان ها در سراسر جهان هستند که همگی آن ها برای سازمان هایی کار می کنند که یا شروع به دیجیتالی کردن محصولات فیزیکی کرده اند و یا قصد دارند این کار را به زودی انجام دهند.
یافته های این تحقیق نشان می دهد که هم کاری و ارتباطات بیشتر برای اتصال شکاف بین کسانی که محصول فیزیکی را طراحی می کنند و آن هایی که ویژگی های دیجیتالی طراحی می کنند، مورد نیاز است.
فرانک می گوید انتظار دارد این ارقام در سال آینده افزایش پیدا کند یا به این ترتیب سازمان های بیشتری نرم افزار و خدمات خود را به محصولات فیزیکی خود اضافه کنند.
اکثریت بزرگی (۸۰ درصد) اظهار داشتند که اجرای فن آوری های دیجیتال یا تا حدی فشار اضافه یا به طور قابل توجهی اضافه شده است تا زمان را برای محصولات و خدمات افزایش دهد.
حتی بیشتر (۸۹ درصد) انتظار دارند که فشار به طور قابل توجه یا تا حدی در آینده افزایش یابد.
سخت افزار و اغلب پروژه های نرم افزاری مدت هاست که از "روش آبشار" استفاده می کنند، یک فرآیند متوالی با مراحل متمایز، که هر کدام باید قبل از حرکت به مرحله بعدی تکمیل شوند.
مهندسین سخت افزار و بسیاری از مهندسین نرم افزار برای کار به این روش آموزش دیده اند.
این معمولاً توسط توسعه دهندگان وب، ابر، و برنامه های تلفن همراه استفاده می شود که به نتایج سریع نیاز دارند که اغلب می توانند به روز شوند.
این توسعه دهندگان به سرعت کار می کنند، سریع کار می کنند، ماژول های چندگانه را به طور همزمان توسعه می دهند، و سپس آن ها را در یک تلاش مشترک ایجاد می کنند که نه در طول سال ها بلکه در چند هفته منجر به ایجاد نتایجی می شود.
دیگر چالش های مهم برای دیجیتالی کردن محصولات فیزیکی شامل برنامه ریزی برای اکوسیستم های گوناگون، همسو کردن روش های طراحی سنتی با رویکردهای سریع تر مورد نیاز توسط دیجیتال سازی، استخدام و آموزش کارکنان واجد شرایط، و مدیریت و تضمین داده های مشتری است.
اکنون بسیاری از شرکت ها پلت فرم و API های (رابط برنامه کاربردی) را فراهم می کنند که به محیط های اجازه می دهد تا با هر چیزی که در آینده مورد نیاز است، ارتباط برقرار کنند.
بیش از نیمی (۵۲ درصد) پاسخ دهندگان می گویند که آن ها با شرکت های نرم افزاری و دیگران هم کاری کرده اند تا توانایی آن ها برای اجرای فن آوری های دیجیتال را بهبود بخشند.
بیش از یک سوم (۳۷ درصد) روش های جدید توسعه را اتخاذ کرده اند.
اما سازندگان نرم افزار چیپ ها با چنین حدی مواجه نیستند؛ آن ها می توانند به اضافه کردن، تفریق، و اشکال زدایی بسیار برای همیشه ادامه دهند.
در حقیقت، تصمیم گیری در مورد این که چه اطلاعاتی جمع آوری می شود، و برای چه هدفی، باید در زمره اولین گام های برداشته شده برای طراحی یک محصول فیزیکی دیجیتالی باشد.
آن ها نیاز دارند تا مهندسان نرم افزار و نرم افزار را با توسعه محصولاتی فیزیکی که ایمن, ایمن, قابل اعتماد, انعطاف پذیر و قادر به حفاظت از حریم خصوصی هستند, به دست آورند.
اما این یک چالش بزرگ است، بیش از نیمی (۵۴ درصد) از پاسخ دهندگان این نظرسنجی هستند.
در آنجا، شرکت به مجموعه بزرگی از مهندسین سخت افزار و نرم افزار دسترسی دارد، که اغلب شرکت ها فاقد آن هستند.
دریافت این دو نوع مهندس برای کار با هم می تواند بزرگ ترین مانع برای همه باشد.
چگونه این دو گروه را به هم نزدیک تر کنیم؟
برای مثال، شناسایی شرایط نامطلوب، هدایت سیاست، شکل استراتژی، و کشف بازارهای جدید، محصولات و خدمات.
در این جعبه های مستطیلی، عناصر تعریف اصلی کشتارگاه را میتوان  یافت، و دایره ها بخش های شرکتی را نشان می دهند که انتظار می رود نتایج را تولید کنند.
از تعریف "سلاخی"، ما می توانیم نتیجه بگیریم که مدیریت استراتژیک می تواند از بینش آتی سود ببرد (به عنوان مثال، نتیجه تفسیر اطلاعات مرتبط با آینده) برای تعریف بازارهای جدید؛ که کنترل استراتژیک می تواند ریسک های آینده را شناسایی کند؛ و مدیریت نوآوری می تواند محصولات و خدمات جدید را براساس این دیدگاه ها کشف کند.
سه perspec اولیه وجود دارد که از آن ها تحقیقات درباره پیش بینی شرکت انجام شده است (شکل ۲.۲ را ببینید).
در سال ۱۹۸۰، ایگور Ansoff مروری بر تحول تاریخی سیستم های مدیریت استراتژیک ارایه کرد.
بسیاری از محققان از مفهوم خود در زمینه تحقیقات آتی استفاده کرده اند که اغلب آن ها از اصطلاح مدیریت مساله استفاده می کنند.
اینگونه استدلال می شود که تنها مدیریت ارشد می تواند واکنش های مناسب را در زمانی که تغییر ناپیوسته بر کل شرکت تاثیر می گذارد یا در صورتی که این تغییر ناپیوسته بر کل شرکت تاثیر می گذارد یا اگر آن یک phe cross - divisional.
در حقیقت، سوال تحقیق در مورد این که چگونه اسکن مدیریت ارشد برای تغییرات در محیط مورد تحقیق قرار گرفته است تا حدی مورد تحقیق قرار گرفته است که انتظار نمی رود تحقیقات بیشتر دانش بیشتری ایجاد کنند.
این امر منجر به نتیجه گیری شد که مواجهه با مدیریت تغییر ناپیوسته قادر به انجام یک سازگاری مناسب در زمان نیست.
پس از این بحث، تغییر در اقتصاد به عنوان یک کل زمانی رخ می دهد که شرکت ها از تغییرات در محیط خود آگاهی دارند و از مکانیسم های مختلف برای حفظ انعطاف پذیری استراتژیک و انطباق با محیط خود استفاده می کنند.
چنین شرکت هایی باید توانایی (۱) بهره برداری از محصولات و بازارها را داشته باشند و (۲) محصولات و بازارهای جدید را کشف کنند که وقتی تغییر ناپیوسته رخ می دهد.
تنها برخی از پدیده های خاص مانند ویژگی های تغییر شرکت با روش های قیاسی, اقتصادسنجی مورد مطالعه قرار گرفته اند.
اولین یافته تصمیم گیری این است که تصمیمات نتیجه فرآیندهای خطی، آگاهانه و منطقی نیستند بلکه نتیجه پردازش اطلاعات پیچیده، چند سطحی.
در شرایطی که در آن com از فرایندهای برای اطمینان از تصمیم گیری جامع و منطقی استفاده می کند، فرآیند suc این تصمیمات تاثیر منفی بر پویایی محیطی دارد.
در این مدل احتمالی، مشخص شد مشارکت سهامداران در فرآیند تصمیم گیری برای تصمیم گیری برای موفقیت مهم است.
مطالعه قبلی Bourgeois و Eisenhardt دریافتند که در محیط های دارای سرعت بالا نیاز به تعادل ۳ پارادوکس دارد: (۱) تصمیمات مهم را به دقت اتخاذ می کنند، اما به سرعت تصمیم گیری می کنند
این امر منجر به این نتیجه گیری می شود که اگر پیش بینی شرکت نقش یک مشاور را ایفا می کند و اطلاعات را برای تصمیم گیری فراهم می کند، آنگاه می توان انتظار داشت که بر تصمیم نهایی تاثیر گذارد و در نتیجه می تواند به کیفیت و موفقیت یک تصمیم کمک کند.
برای پیش بینی شرکت، می توان نتیجه گرفت که مشارکت باید احتمال استفاده از بینش آینده نگری را افزایش دهد.
پرسش کلی تحقیق مدیریت نوآوری این است که چگونه شرکت ها باید ساختارها و قابلیت هایی برای ایجاد مداوم محصولات، تغییر فرآیندهای داخلی، و توسعه بازارهای جدید برای تضمین رقابت طولانی مدت داشته باشند.
در دو فصل بعد، تحقیقات روی نوآوری رادیکال و اختلالات در تایید این فرضیه تحلیل می شوند که پیش بینی شرکت می تواند در واقع احتمال ایجاد ارزش از سوی شرکت ها را افزایش دهد.
ریچارد Leifer نوآوری ها را رادیکال می نامد اگر آن ها بتوانند یک پنج برابر را در عملکرد محصول به پنج برابر برسانند، اگر آن ها به طور کامل معیارهای عملکرد محصول را معرفی کنند، یا اگر یک کاهش هزینه حداقل ۳۰ % را معرفی کنند.
تحقیقات بیشتر نشان داده است که نوآوری های موفق رادیکال در شرکت های بزرگ اغلب با افراد متعهد حاصل می شود که میتوان  آن ها را توسط صفات (قهرمانان) یا نقش و عملکرد آن ها توصیف کرد.
نشان داده شده است که یک ذهنیت سازمانی که تحلیلی, فعال و تهاجمی است بر موفقیت پروژه های نوآوری بنیادی تاثیر مثبت دارد.
اما جنبه های دیگر، مانند ساختارهای سازمانی برای توسعه نوآوری معکوس، هنوز با کمک روش های کیفی و استقرایی مورد مطالعه قرار می گیرند.
در سال های بعد، تیوری کریستنسن در مورد اختلال در بین مدیران به محبوبیت بالایی دست یافته است، اما از سوی اندیشمندان برای ظرفیت پیش بینی محدود آن مورد انتقاد قرار گرفته است، و در نتیجه کارآیی محدود آن در ارایه راهنمایی مدیریتی مورد انتقاد قرار گرفته است.
کریستنسن با موارد پتانسیل disruptive تکنولوژی های نوظهور نشان می دهد.
از جدول ۲.۶ در سه صفحه بعد می توان مشاهده کرد که بلوغ تحقیقات در خصوص اختلالات هنوز در مرحله توسعه نظریه استقرایی است.
اکثر تحقیقات هنوز به وسیله مطالعات موردی انجام می شود یا صرفاً مفهومی است.
از آن به عنوان یک اصطلاح برای توصیف طیف وسیعی از تحقیقات انجام شده برای کمک به سازمان ها، افراد، و دولت ها برای بررسی، آماده سازی برای، و پاسخ به تغییرات در محیط استفاده می شود.
بسیاری از محققان قصد دارند از واژه هایی که در این زمینه گسترده استفاده می شوند تمایز قایل شوند.
تاکنون، تلاش برای توسعه یک تعریف رایج، وضوح تولید نشده است، و بسیاری از محققان از اصطلاح synonymously استفاده می کنند.
جدول ۲.۷ درصدد ایجاد وضوح در زمینه اصطلاحات نیست، بلکه برای ارائه راهنمایی برای محققانی که مایل به دنبال کردن ادبیات به زبان آلمانی، فرانسوی و انگلیسی هستند که من در این تحقیق اشاره می کنم، ارایه می دهد.
پس از دوره رشد اقتصادی که بدنبال جنگ جهانی دوم بود، بسیاری از حکومت های ملی به دنبال راه هایی برای ارتقای اقتصاد ملی خود بودند.
در دهه ۱۹۷۰, تمرکز بر استفاده از مدل سازی ریاضی و برون یابی روند برای پیش بینی تکامل تکنولوژی بود.
این تغییر در دهه ۱۹۷۰, زمانی که محدودیت های مهم (به ویژه ضعف در شناسایی فناوری های جدید و تغییرات مخرب) با استفاده از داده های گذشته و برون یابی آن ها به آینده آشکار شد, تغییر کرد.
محققان در مورد فرآیند جاری یافتن معیارهای مناسب برای اندازه گیری تاثیر تمرین های پیش بینی تاکید کردند.
می توان نتیجه گرفت که قبل از تحقیق, نیاز به توسعه روش و شناسایی بهترین تجارب, قبل از تحقیق به سمت توسعه تئوری و در نتیجه آزمون نظریه, باقی می ماند.
در تجزیه و تحلیل آن ها, آن ها نشان می دهند که تمرکز تکنولوژی مدیریت نوآوری شرکت ها در دهه های ۱۹۷۰ و ۱۹۷۰ به همان اندازه در شرکت های اکتشاف آینده وجود داشت.
مدیریت استراتژیک در درجه اول در مورد برنامه ریزی این موضوع بود که چگونه شرکت باید به حالت جدید مورد نظر تغییر یابد و با کنترل فرآیند از گذار اطمینان حاصل کند.
شل آینده را به عنوان چیزی می بیند که نمی توان آن را برنامه ریزی کرد، تشخیص اینکه به وسیله طبیعت آینده نامطمئن است.
در نتیجه، شل برنامه ریزی استراتژیک خود را به سمت تحلیل سناریو تغییر داد، که امکان شناسایی آینده ممکن را برای اینکه بتواند تصمیمات امروز را براساس مقاومت آن ها بر حسب موفقیت در آینده ممکن ارزیابی کند.
The مسیول اجرای فعالیت های پیش بینی و تسهیل انتقال سیگنال های ضعیف به مسائل مربوط به توصیه ها و در نهایت برای شروع اقدامات هستند.
تحقیقات قبلی یا مفهومی بوده یا استقرایی (جدول ۲.۱۰).
شوارتز (۲۰۰۷) از یک آنالیز دلفی برای ثبت نظرات متخصصان در جهات آینده در پیش بینی شرکت استفاده کرد، و بسیاری از نویسندگان دیگر مطالعات موردی را برای گسترش دانش در مورد پیکربندی سیستم های پیش بینی شرکت مورد استفاده قرار دادند.
این مطالعات موردی در صنعت بیمه و صنعت خطوط هوایی و با نمونه های سطح مقطع مورد استفاده قرار گرفته اند.
از ۱۴ مطالعه تجربی که در جدول ۲.۱۰ ذکر شد، تنها دو نفر از مشتریان داخلی استفاده کرده اند (به عنوان مثال، سهامداران داخلی که از بینش آینده نگری برای تصمیم گیری یا ایجاد اقدامات مدیریتی استفاده می کنند).
چنین چهارچوب های نظری اغلب به عنوان تئوری ها شناخته می شوند و به هدایت و موقعیت تحقیق کمک می کنند.
این ایده با اثر وودوارد، که استدلال می کند که تکنولوژی ها به طور مستقیم تفاوت ها در ویژگی های سازمانی همچون محدوده کنترل، تمرکز قدرت، و رسمی سازی قوانین و رویه ها را تعیین می کنند.
این یافته در زمانی انقلابی بود که تیوری مدیریت عمومی بر این ایده مسلط شد که به یک هدف خاص، یک راه برای سازماندهی یک شرکت وجود دارد.
این کار اولیه باعث شد یک مکتب فکری به وجود آید که در آن محققان فن آوری را به عنوان فاکتور احتمالی تعریف کرده و تاثیر آن را بر عوامل سازمانی مطالعه کردند.
در این رشته از تحقیقات، کتاب های لارنس و Lorsch و Khandwalla احتمالاً برجسته ترین آثار هستند.
به خصوص لارنس و Lorsch انتظار دارند که ساختار سازمانی بهینه به طور کامل از طریق عوامل احتمالی (لاورنس و Lorsch ۱۹۶۷) تعیین شود، به جز احتمال اینکه خود سازمان می تواند عوامل احتمالی را تغییر دهد یا اینکه بیش از یک راه بهینه وجود دارد.
برای توسعه مدل بلوغ و توصیف بهترین تجارب, این امر منجر به دو نتیجه گیری می شود.
علاوه بر این، سیستم های پیش بینی شرکت ها کمیاب هستند، با توجه به عدم اجرای موفقیت آمیز سیستم های پیش بینی شرکت ها.
این نتایج می توانند برای تعریف بدنه فعلی دانش, شناسایی شکاف تحقیق و راهنمایی طرح تحقیقاتی مورد استفاده قرار گیرند.
این ۱۲ نتیجه گیری را میتوان  به دو انگیزه اصلی برای ایجاد سیستم های پیش بینی سازمانی، شش دستورالعمل برای ایجاد سیستم های پیش بینی شرکت، و تعریف شکاف تحقیقاتی ترجمه کرد.
این می تواند منجر به (۱) overestimating تاثیر پیش بینی شرکت و (۲) محدود کردن توانایی شناسایی کل دامنه منافع ایجاد شده توسط پیش بینی شرکت شود.
خصوصاً در تحقیق در خصوص پیش بینی شرکتی که در آن مدیریت ارشد و افراد مستقیماً به مدیریت ارشد گزارش می دهند، مدیریت ارشد، استفاده محدود از بینش پیش بینی را گزارش می کند، و در نتیجه تاثیر محدودی از بینش سازمانی را گزارش می کند.
در consequence، دیگر عناصر مانند بازیگران (foresighters و مشتریان داخلی آن ها)، منابع اطلاعاتی و ویژگی های فرهنگی یک شرکت را نادیده گرفت که ممکن است تاثیر مهمی بر توانایی پیش بینی کلی شرکت یک شرکت داشته باشد.
همانطور که بقای یک شرکت بر بسیاری از عوامل و اقدامات خارج از سیستم های پیش بینی شرکت تکیه دارد، تحقیقات تجربی نیاز به کنترل بیشتر راه های مختلف برای به دست آوردن نقاط قوت اثر کافی دارند.
و چگونه این عناصر می توانند عملیاتی شوند؟
مهاجرت، انتشار شیوه های تکنولوژیکی پیشرفته را تسهیل کرد، اما، از قرن هجدهم و قرن نوزدهم، مهاجرت غیر یکنواخت بود، بنابراین، انتشار آن روش ها نیز بود.
در مقابل، فشارهای مهاجرت در قرن بیست و یکم به طور فزاینده ای بر تمایلات جنوب متمرکز شده اند تا به وفور و رونق نسبی شمال حرکت کنند.
مردم آمریکای جنوبی و مرکزی می خواهند در آمریکای شمالی زندگی و کار کنند.
آسیایی خواهان زندگی و کار در آمریکای شمالی و اروپا هستند.
موانع سیاسی و فیزیکی این جنبش ها در حالی که فشار برای مهاجرت از جنوب شدت گرفته است، شدت یافته است.
آفریقایی ها و اتباع آسیای جنوب غربی خواهان زندگی و کار در اروپا هستند.
تا حدی که صنعتی شدن یک عامل مهم در ایجاد تخریب محیط زیست بوده است، Northerners به دنبال متقاعد کردن جنوبی ها برای صرف نظر کردن از صنعتی شدن به منظور جلوگیری از تخریب بیشتر است؛ به عنوان مثال، چین ممکن است به زودی تبدیل به منبع اصلی آلودگی شود.
تنها کسی که به عنوان پیامد تغییر آب و هوا برنده و بازنده خواهد شد کاملاً قابل پیش بینی نیست.
من این ادعاها را بررسی کردم، برخی را پذیرفتم و برخی را به چالش کشیدم، و در نظر بگیرید که چگونه ممکن است مورد توجه قرار گیرد.
در این مقاله، مقاله ای درباره "Reflections در زمینه مطالعات مدیریت آموزشی" روشن است.
همچنین مدیریت شامل سه فرآیند (بسیج, مدیریت و نظارت) است که با هم جمع می شوند " تحت سرفصل " اجرای سیاست " قرار می گیرند.
